Repository: demodyne/demodyne
Catalog: module/DGIModule/language/*.po
Languages: fr, ro

source: Registration
fr: Inscription
ro: Înregistrare

source: An e-mail has been sent to you. Please, check your inbox and confirm your registration!
fr: Un email vous a été envoyé. Merci de consulter votre boîte de réception pour confirmer votre inscription !
ro: Ţi-am trimis un email. Verifică-ţi cutia poştală şi confirmă înregistrarea!

source: Remember to also check your <strong>spam/junk folder</strong>, sometimes validation emails end up there by accident :)
fr: Rappelez-vous de vérifier votre boîte de <strong>spam/courrier indésirable</strong>, parfois les emails de validation y atterrissent par accident :)
ro: Verifică <strong>dosarele spam/junk</strong>,uneori email-urile de validate ajung acolo accidental :)

source: Thank you and Congratulations!
fr: Merci et Félicitations !
ro: Vă mulţumim şi vă felicităm!

source: You are now ready to enter the debate and contribute to local and national policies.
fr: Vous pouvez maintenant vous joindre au débat et contribuer aux politiques publiques locales et nationale.
ro: Sunteți acum gata să intrați în dezbateri și să contribuiți la politicile locale și naționale.

source: Demodyne is a serious platform for local and national democracy.
fr: Demodyne est une plateforme sérieuse pour la démocratie locale et nationale.
ro: Demodyne este o platformă serioasă pentru democrația locală și națională.

source: To prevent fake accounts, citizens are required to provide their first name, last name and year of birth.
fr: Pour éviter les faux comptes, il est demandé aux citoyens de fournir leur prénom, nom de famille et année de naissance.
ro: Pentru a preveni conturi false, cetățenii sunt rugați să furnizeze numele, prenumele și anul nașterii.

source: These will remain confidential and will only be used for the purposes of auditing the lists of accounts.
fr: Ces informations resteront confidentielles et uniquement utilisées pour auditer la liste des comptes.
ro: Aceste date vor rămâne confidențiale și vor fi folosite numai în scopul efectuarii verificarii conturilor.

source: Firstname
fr: Prénom
ro: Prenumele

source: Lastname
fr: Nom de famille
ro: Numele

source: I agree to all <a href="%s" target="_blanc" style="color: #DF7C00">terms and conditions</a>
fr: J'accepte les <a href="%s" target="_blanc" style="color: #DF7C00">conditions d'utilisation</a>
ro: Sunt de acord cu <a href="%s" target="_blanc" style="color: #DF7C00">termenii și condițiile</a>

source: Retype the characters displayed in the image
fr: Retapez les caractères apparaissant dans l’image

source: Register with Facebook
fr: S'inscrire via Facebook
ro: Înregistrează-te cu Facebook

source: My vote:
fr: Mon vote
ro: Votul meu:

source: Vote!
fr: Voter !
ro: Votează!

source: Change my vote!
fr: Changer mon vote !
ro: Schimbă votul!

source: Viewing mode
fr: Visualisation
ro: Mod "vizionare"

source: You cannot vote for this proposal as it is one of yours.
fr: Vous ne pouvez pas voter sur vos propres propositions
ro: Nu poți vota o propunere de-a ta.

source: As partner you cannot vote a proposal/measure.
fr: Les Partenaires ne peuvent pas voter sur les Propositions Citoyennes et Mesures Officielles. En revanche, vous pouvez poster des commentaires.
ro: Ca partener nu poţi vota propuneri / măsuri.

source: As administration you cannot vote a proposal/measure.
fr: Les Administrations ne peuvent pas voter sur les Propositions Citoyennes et Mesures Officielles. En revanche, vous pouvez poster des commentaires.
ro: Ca administraţie nu poţi vota propuneri / măsuri.

source: You cannot vote for a proposal for another city than yours.
fr: Vous ne pouvez pas voter sur une proposition pour une autre ville que la vôtre.
ro: Nu poţi vota o propunere care nu este pentru oraşul tău.

source: Community vote:
fr: Vote de la Communauté
ro: Votul comunităţii:

source: Vote section
fr: Section de Vote
ro: Secţiunea vot

source: Please wait for the discussion step to end in %d days
fr: Le vote sera ouvert à l’issue de la phase de Débat, dans %d jours
ro: Aşteaptă sfîrşitul discuţiilor (în %d zile)

source: Breakdown of votes
fr: Répartition des votes
ro: Detalii voturi

source: Very Favorable
fr: Très favorable
ro: Excelent

source: Unavorable
fr: Défavorable
ro: Nefavorabil

source: Ratio of positive votes reached. Implementation starts in 14 days.
fr: Ratio de votes positifs atteint. La mise en oeuvre commence dans 14 jours.

source: Vote proposition
fr: Votes sur la propositions
ro: Votează propunerea

source: Total votes:
fr: Total de votes
ro: Total voturi:

source: Favourable votes:
fr: Votes favorables
ro: Voturi favorabile:

source: Opposed votes:
fr: Votes opposés
ro: Voturi împotriva:

source: Neutral votes:
fr: Votes neutres
ro: Voturi indiferente:

source: Vote value:
fr: Valeur de vote
ro: Valoare vot:

source: A minimum of 30 votes is required for significance
fr: Un minimum de 30 votes est requis pour être significatif
ro: Minimum 30 de voturi necesare

source: A minimum of 20% of active users is required. Users with at least 1 login within the last 3 months are considered active.
fr: Les votes d’au moins 20% des inscrits actifs sont requis. Les inscrits avec au moins une connexion dans les 3 derniers mois sont considérés comme actifs.
ro: Minimum 20% utilizatori activi necesari. Este considerat "activ" utilizatorul cu cel puţin 1 login în ultimile 3 luni.

source: Insufficient citizen support so far.
fr: Soutien de la communauté insuffisant pour l’instant.
ro: Suportul cetăţenilor este insuficient.

source: Ratio of positive votes reached
fr: Ratio de votes positifs atteint.
ro: Pragul de voturi pozitive atins.

source: More votes required for significance
fr: Plus de votes sont nécessaires
ro: Sunt necesare mai multe voturi

source: 403 error
fr: Une erreur 403 est survenue
ro: A apărut o eroare 403

source: Access denied to this ressource
fr: Accès refusé à cette ressource
ro: Accesul este refuzat la această resursă

source: 404 error
fr: Une erreur 404 est survenue
ro: A apărut o eroare 404

source: The requested controller was unable to dispatch the request.
fr: Le contrôleur demandé n'a pas pu dispatcher la requête.
ro: Le contrôleur demandé n'a pas pu dispatcher la requête.

source: The requested controller could not be mapped to an existing controller class.
fr: Le contrôleur demandé ne correspond pas à une classe existante de contrôleur.
ro: Le contrôleur demandé ne correspond pas à une classe existante de contrôleur.

source: The requested controller was not dispatchable.
fr: Le contrôleur demandé n'est pas dispatchable.
ro: Le contrôleur demandé n'est pas dispatchable.

source: The requested URL could not be matched by routing.
fr: L’URL demandée n'a pas pu trouver de route correspondante.
ro: L'URL demandée n'a pas pu trouver de route correspondante.

source: We cannot determine at this time why a 404 was generated.
fr: Nous ne pouvons pas déterminer pour le moment pourquoi une 404 a été générée.
ro: A apărut o eroare 404.

source: Controller
fr: Contrôleur
ro: Controler

source: resolves to %s
fr: résout en %s

source: Additional information
fr: Informations complémentaires
ro: Informaţii complementare

source: File
fr: Fichier
ro: Fişier

source: Stack trace
fr: Pile d'exécution
ro: Lista de execuție

source: Previous exceptions
fr: Exceptions précédentes
ro: Excepţiile precedente

source: No Exception available
fr: Aucune exception disponible
ro: Nici o excepţie disponibilă

source: An error occurred
fr: Une erreur est survenue
ro: A apărut o eroare

source: All Rights Reserved
fr: Tous droits réservés
ro: Toate drepturile rezervate.

source: Terms and Conditions
fr: Conditions d’utilisation
ro: Termeni și condiții

source: Search for...
fr: Recherche pour…

source: Home
fr: Accueil
ro: Accueil

source: Mailing settings
fr: Options d’Email

source: Logout
fr: Déconnecter
ro: Deconectare

source: Dashboard
fr: Tableau de Bord
ro: Tablou de Bord

source: Submit Bug
fr: Signaler un problème technique
ro: Trimite eroare

source: Email templates
fr: Formats d’emails
ro: Şabloane email

source: Please select your city
fr: Sélectionnez votre ville
ro: Alege oraşul

source: Personal data
fr: Informations personnelles
ro: Date personale

source: Guest mode
fr: Mode Visiteur
ro: Mod "vizionare"

source: Search by keywords
fr: Chercher par mots-clés
ro: Caută după cuvinte cheie

source: Advanced search
fr: Recherche Avancée
ro: Căutare avansată

source: Help
fr: Aide
ro: Ajutor

source: Academy
fr: Académie

source: Action not allowed
fr: Action non autorisée

source: Linked Proposals / Official Measures
fr: Propositions et Mesures Officielles liées
ro: Propuneri / Măsuri oficiale atașate

source: Add/Remove Proposals and Measures
fr: Ajouter/Retirer des Propositions et Mesures

source: Add/Remove Proposals/Measures in your Program for %s
fr: Ajouter/Retirer des Propositions ou Mesures dans votre Programme pour %s
ro: Adaugă / Șterge propuneri / măsuri în programul tău pentru %s

source: This is your own Official Measure
fr: Vous avez posté cette mesure officielle
ro: Propria măsură oficială

source: This is your own Proposal
fr: Ceci est votre propre Proposition

source: You cannot vote for an Official Measure from another area
fr: Vous ne pouvez pas voter pour une mesure officielle en dehors de vos zones géographiques.

source: You cannot vote for an Proposal from another area
fr: Vous ne pouvez pas voter pour une proposition en dehors de vos zones géographiques.

source: Voted Official Measure
fr: Vous avez voté sur cette Mesure (vous pouvez modifier votre vote)

source: Voted Proposal
fr: Vous avez voté sur cette Proposition (vous pouvez modifier votre vote)

source: This Official Measure is not in vote step
fr: Mesure Officielle en attente de votre vote

source: This Proposal is not in vote step
fr: Cette Proposition n’est pas encore en vote

source: Official Measure pending your vote
fr: Mesure Officielle en attente de votre vote

source: Proposal pending your vote
fr: Proposition en attente de votre vote
ro: Propunere care asteapta votul tau

source: Share on Facebook
fr: Partager sur Facebook
ro: Share pe Facebook

source: Citizen Proposal @demodyne:
fr: Proposition Citoyenne @ demodyne
ro: Propunerile cetățenilor @demodyne:

source: Citizen Program @demodyne:
fr: Programme Citoyen @ demodyne
ro: Programul cetăţeanului la Demodyne:

source: Official Measure @demodyne:
fr: Mesure Officielle @demodyne :
ro: Măsură oficială la Demodyne:

source: Event @demodyne:
fr: Evènement @demodyne:
ro: Eveniment la Demodyne:

source: Live Session @demodyne:
fr: Session Publique sur Demodyne:

source: 2 days before
fr: 2 jours avant
ro: cu 2 zile inainte

source: 5 days before
fr: 5 jours avant
ro: cu 5 zile inainte

source: Daily
fr: Quotidienne
ro: Zilnic

source: Weekly
fr: Hebdomadaire
ro: Saptaminal

source: Monthly
fr: Mensuelle
ro: Lunar

source: Never
fr: Jamais
ro: Niciodata

source: Instant
fr: Instantanée
ro: Pe loc

source: You must provide a name for the event.
ro: Alege un nume evenimentului.

source: The location is more than %max% characters long
ro: Locatia are un numar mai mare de %max% caractere

source: You must provide a description for the event.
ro: Trebuie să furnizezi o descriere evenimentului

source: You must provide the start date.
ro: Trebuie să furnizezi data de inceput

source: The start date does not appear to be a valid date
ro: Data de start nu pare a fi valida

source: You must provide the end date.
ro: Trebuie să furnizezi data terminării

source: The end date does not appear to be a valid date
ro: Data finalizarii nu pare a fi valida

source: You must provide a location.
ro: Trebuie să furnizezi o locație

source: You must provide an URL.
ro: Trebuie să furnizezi un URL

source: The address does not appear to be a valid URL (should start with 'http(s)://')
ro: Adresa introdusa nu pare a fi valida (ar trebui sa inceapa cu 'http(s)://')

source: The URL is more than %max% characters long
ro: URL-ul are mai mult de %max% caractere

source: You must provide an image file.
ro: Trebuie să furnizezi o imagine

source: The banner image was not uploaded
ro: Imaginea banner-ului nu a fost încărcată

source: Maximum allowed size for file is '%max%' but '%size%' detected
ro: Marimea maxima admisa a fisierului este '%max%' dar '%size%' a fost detectata

source: Session: %s
ro: Sesiunea: %s

source: Maximum allowed size for file is 512Kb but '%size%' detected
ro: Marimea maxima admisa a fisierului este 512kb dar s-au detectat '%size%' kb

source: A 404 error occurred
ro: Une erreur 404 est survenue

source: Message
ro: Mesaj

source: Contacts
ro: Contacte

source: Newsletters
ro: Noutăți

source: Add Proposal to Scenario
ro: Adaugă propunere la program

source: Votes
ro: Voturi

source: Current Status:
ro: Status actual:

source: Add to Scenario
ro: Adaugă la scenariu

source: Scenarios for
ro: Scenarii pentru

source: Officials Measures
ro: Măsuri oficiale

source: Citizen Scenarios
ro: Scenariile cetățenilor

source: Edit Banners
ro: Editează banner

source: Toggle Dropdown
ro: Deschide meniu

source: Search by keyword
ro: Caută după cuvint cheie

source: Search by time
ro: Caută după timp

source: Search by date
ro: Caută după dată

source: Quick jump
ro: Salt la

source: Name / Description
ro: Nume / Descriere

source: Actions
ro: Acțiuni

source: Description
ro: Descriere

source: Upload
ro: Încarcă

source: New Proposal:
ro: Propunere nouă:

source: Implementation phase for Proposal:
ro: Etapa de implementare pentru propunerea:

source: Completed Proposal:
ro: Propunere finalizată

source: Deleted Proposal:
ro: Propunere ştearsă:

source: Task suggestion for:
ro: Sugestie pentru:

source: No new proposals.
ro: Nu sunt propuneri noi.

source: No implementation phase.
ro: Nu există etapa de implementare.

source: No completed proposals.
ro: nu sunt propuneri finalizate.

source: No task suggestions.
ro: Nu sunt sugestii.

source: No news.
ro: Nu sunt noutăți.

source: How can we contact you
ro: Cum vă putem contacta

source: Informations are
ro: Informațiile sunt

source: Cancel changes
ro: Anulează modificarile

source: >Partner Categories of Interest
ro: >Categoriile de interes ale partenerului

source: for Proposals
ro: pentru propuneri

source: My Scenarios
ro: Scenariile mele

source: wrote
ro: a scris

source: Overwiew
ro: Privire de ansamblu

source: This
ro: Asta

source: Country Section
ro: Sectiunea țară

source: Check our planned features & tell us your priorities
ro: Verifică caracteristicile noastre planificate și spune-ne prioritățile tale

source: Help us release new features faster ! Support us with donations or some of your time
ro: Ajutăi-ne să lansăm mai repede funcții noi! Ajută-ne cu donații sau cu timpul tău

source: Citizen Programme
ro: Programul cetățeanului

source: State Section
ro: Sectiunea județe

source: Error:
ro: Eroare:

source: Type
ro: Tip

source: Budget
ro: Buget

source: Choose one or more if you
ro: Alege una sau mai multe dacă tu

source: Champions
ro: Campionii

source: Validations
ro: Validări

source: Message:
ro: Mesaj:

source: Administration
ro: Administraţie

source: message
ro: mesaj

source: Shape Your Society
ro: Îmbunătăţeşte societatea noastră !

source: Learn More
ro: Afla mai mult

source: Messages
ro: Mesaje

source: Submit my own Proposals for my City
ro: Trimite propunerea mea pentru oraşul meu

source: Review and vote on other citizens' proposals
ro: Examinează şi votează propunerile altor cetăţeni

source: Construct my own ideal scenario for
ro: Construieşte programul meu ideal pentru

source: Constructing your own Scenario
ro: Construieşte propriul tău program

source: A scenario is like your <strong>ideal program</strong> for your City. You build it from the Citizen Proposals and Official Measures you agree with and that seem to work fine together.
ro: Un scenariu este <strong>programul ideal</strong> pentru orașul tău. L-ai construit din propunerile cetățenești și măsurile oficiale cu care ești de acord și care par să funcționeze bine împreună.

source: From the <strong>All Scenarios Tab</strong>, you can see existing scenarios from other citizens that you can comment on or draw inspiration from.
ro: Din tab-ul<strong> Toate programele </ strong>, puteți vedea programele existente de la alți cetățeni pe care le puteți comenta sau inspira.

source: Click on the <strong>Create New Scenario button</strong> to start building a scenario. Give it a name and description, then you can start <strong>adding Proposals and Measures</strong> from the lists. Click <strong>Done</strong> when you're done.
ro: Dați clic pe butonul <strong>Creaza program nou</ strong> pentru a începe construirea unui program. Dați-i un nume și descriere, apoi puteți începe sa adăugati <strong>Propuneri și măsuri oficiale</ strong> alese din liste. Dați clic pe <strong> Terminat </ strong> când ați terminat.

source: You can modify or delete your scenarios in your <strong>Workspace Tab</strong>.<br> You can have a max. of 4 saved scenarios, with one defined as your main.<br> You can rank the elements of your scenario by <strong>order of priority</strong>.
ro: Puteți modifica sau șterge programele dumneavoastră în <strong> Tab-ul Birou </ strong>. <br> Poti avea un maxim de 4 scenarii salvate, cu una definită ca dvs. principal. <br> Puteți aranja elementele scenariului dvs. prin <strong> ordinea priorității </ strong>.

source: Take me to the All Scenarios list
ro: Du-mă la lista tuturor programelor

source: Tell me more about Scenarios
ro: Mai mult despre programe

source: More about Citizen Scenarios
ro: Mai mult despre programele cetăţenilor

source: Citizen Scenarios matter because the individual scenarios created can be <strong>aggregated</strong> together by DEMODYNE.
ro: Programele cetățenilor contează, pentru că programele individuale create pot fi <strong> </ strong> împreună de THERMODYNE.

source: This way, Proposals and Measures <strong>cited in many scenarios</strong> and/or <strong>often found together</strong> in the individual scenarios will become the central elements of the aggregated scenario.
ro: In acest fel, propunerile și măsurile oficiale <strong> citate în multe programe </ strong> și / sau <strong> de multe ori găsite împreună </ strong> în programele individuale vor deveni elementele centrale ale programului combinat.

source: Add Measure to Scenario
ro: Adaugă măsură la program

source: There are no official measures in your city. Be the first to create and publish an official measure
ro: Nu există măsuri oficiale în orașul tău. Fii primul care sa creezi și sa publicaio măsură oficială

source: View Official Measure
ro: Vezi măsura officiala

source: Sources
ro: Surse

source: Citizens
ro: Cetăţeni

source: Notes
ro: Note

source: Delete newslette
ro: Şterge buletin informativ

source: Guide de l'Utilisateur DEMODYNE - Aide & Astuces
ro: Ghidul DEMODYNE de utilizare - Ajutor & Sfaturi

source: Updated payement
ro: Plata actualizată

source: Updated payments status for
ro: Plăti actualizate pentru

source: No updated payements
ro: Nu sunt plăti actualizate

source: Score
ro: Scor

source: Cat
ro: Categorie

source: Action
ro: Acţiunea

source: Information
ro: Informaţie

source: score
ro: scor

source: Favorite Proposals
ro: Propuneri favorite

source: You own
ro: Aveţi

source: You don't have any proposals
ro: Nu ai nici o propunere

source: There are no proposals in your city. Be the first to create and publish a proposal
ro: Nu există propuneri în orașul tău. Fii primul sa creezi și sa publici o propunere

source: View Proposal
ro: Vezi propunere

source: This proposal doesn't have any image attached.
ro: Propunerea nu are imagine ataşată.

source: Thank you for reporting this
ro: Mulţumim pentru că ne-ai atras atentia

source: You have already reported Proposal
ro: propunerea a fost deja criticat.

source: You have already reported Scenario
ro: Programul a fost deja criticat.

source: You have already reported the Comment below
ro: Comentariul de mai jos a fost deja criticat.

source: You want to report Proposal
ro: Vrei să critici propunerea

source: You want to report Scenario
ro: Vrei să critici programul

source: You want to report the Comment below
ro: Vrei să critici comentariul de mai jos

source: forums
ro: forumuri

source: The proposal
ro: Propunerea

source: has been added to scenario
ro: a fost adăugat la program

source: Go to Scenario
ro: Du-te la program

source: Please chose the Scenario where you wish to add the Measure
ro: Te rog alege programul unde vrei sa adaugi masura

source: Please chose the Scenario where you wish to add the Proposal
ro: Te rog alege programul unde vrei sa adaugi propunerea

source: proposals
ro: propuneri

source: Already added
ro: Deja adăugat

source: Add to this Scenario
ro: Adaugă la acest scenariu

source: Or create new Scenario
ro: sau creează scenariu nou

source: Proposals in your Scenario
ro: Propuneri ataşate la program

source: All included
ro: Incluse

source: There are no Proposals or Measures that can be attached to this scenario
ro: Nu sunt propuneri sau măsuri care pot fi ataşate la acest program

source: Create
ro: Creează

source: Your cannot create more scenarios as you already have 4 scenarios.
ro: Ai deja 4 scenarii. Nu poti crea mai multe

source: Your scenario
ro: Programul tau

source: has been successfully created. It is visible to other users, but still empty. Do you want to add Proposals and Measures now?
ro: a fost creat cu succes. Este vizibil pentru alţi utilizatori, dar încă nu conţine nimic. Doresti să adăugi propuneri şi măsuri acum?

source: Maximum 4 Scenarios
ro: Maximum 4 scenarii

source: Create new scenario
ro: Crează program nou

source: Create New Scenario
ro: Crează program nou

source: Number of Proposals & Official Measures in this Scenario
ro: Numărul de propuneri și măsuri oficiale, în acest program

source: Items
ro: Articole

source: Be the first to publish a scenario.
ro: Fii primul să publici un scenariu.

source: Add/Remove Proposals and Measures in this Scenario
ro: Adauga / sterge propuneri / măsuri in scenariu

source: Rank Proposals and Measures in this Scenario
ro: Clasifică propunerile şi măsurile în program

source: Linked Items
ro: Articole atașate

source: Remove from Scenario
ro: Elimină din program

source: Add/Remove Proposals in this Scenario
ro: Adaugă / Șterge propuneri în scenariu

source: Alternative Scenario
ro: Scenariu alternativ

source: Linked Proposal
ro: Propuneri ataşate

source: Add Citizen Proposals and Official Measures to this scenario
ro: Adaugă propuneri şi măsuri oficiale la acest scenariu

source: Add Items
ro: Adaugă articol

source: No scenario created yet
ro: Nici un scenariu creat

source: Use
ro: Foloseşte

source: drag&drop to sort the
ro: Trage cu mouse-ul ca să sortezi

source: %s has <span class="badge big">%d</span> Scenarios
ro: %s are <span class="badge big">%d</span> scenarii

source: View Scenario
ro: Vezi program

source: max. 64 kb
ro: 64kb maxim

source: All Scenario and Proposals published will not be deleted !!!
ro: Toate scenariile şi propunerile publicate vor fi şterse !!!

source: Activity Terittory
ro: Zona de activitate

source: Company Tax ID#
ro: Nr. TVA

source: Save Presentation
ro: Salvează prezentarea

source: Informations about your Demodyne Account
ro: Info despre contul tău Deemodyne

source: Your Demodyne Activity
ro: Activitatea ta Demodyne

source: Administration Registration
ro: Înregistrare administraţie

source: Thank you! Yor registration has been confirmed. You can now
ro: Mulţumesc! Înregistrarea ta a fost confirmată. Poţi acum să

source: sign in
ro: te conectezi

source: Gendre
ro: Gen

source: Image
ro: Imagine

source: browse
ro: alege

source: VAT #
ro: Nr. TVA

source: N&#176; employees
ro: N&#176; angajati

source: Gain
ro: Cîştig
