Repository: demodyne/demodyne
Catalog: module/DGIModule/language/*.po
Languages: fr, ro

source: Citizen Programs
fr: Programmes Citoyens
ro: Programele cetățenilor

source: Official Measures
fr: Mesures Officielles
ro: Măsuri oficiale

source: Events & Live Sessions
fr: Evènements et Sessions
ro: Evenimente & Sesiuni Live

source: All Proposals
fr: Propositions Citoyennes
ro: Toate propunerile

source: All Scenarios
fr: Scénarios Citoyens
ro: Toate scenariile

source: All subcategory will also be deleted
fr: Toutes les sous-catégories seront également effacées
ro: Toate sub-categoriile vor fi şterse

source: Activate Administration Account
fr: Activer le Compte Administration
ro: Activeaza cont Administraţie

source: Thank you,<br>The Demodyne Team
fr: Merci,<br>L’équipe Demodyne
ro: Mulțumim, <br> Echipa Demodyne

source: Please activate your account...
fr: Merci d’activer votre compte…
ro: Vă rugăm să activați contul ...

source: Dear member of the Demodyne community,
fr: Cher membre de la communauté Demodyne,
ro: Stimate membru al Comunităţii Demodyne,

source: To contribute and vote on the important matters for your city, region and country, you still have to activate your account.
fr: Pour contribuer et voter sur les sujets importants pour votre ville, région et pays, vous devez encore activer votre compte.
ro: Pentru a contribui și a vota cu privire la aspectele importante pentru orașul tău, regiunea sau țara ta, trebuie să activezi contul.

source: Click the following button to activate your Demodyne account:
fr: Cliquez sur le bouton suivant pour activer votre compte Demodyne:
ro: Faceți clic pe butonul de mai jos pentru a activa contul dvs. Demodyne:

source: We're looking forward to seeing you on Demodyne.
fr: Nous sommes impatients de vous retrouver sur Demodyne.
ro: Te așteaptăm cu nerăbdare din nou pe Demodyne.

source: Thank you,
fr: Merci,
ro: Mulțumim,

source: The Demodyne Team
fr: L’équipe DEMODYNE
ro: Echipa DEMODYNE

source: Note : It is possible that this reminder email or the original email validation message ended up in your spam/junk folder.
fr: Note: il est possible que ce mail de rappel ou le mail de validation d’origine ait atterri dans votre dossier spam/indésirable.
ro: Notă: Este posibil ca acest e-mail sau mesajul original de validare e-mail sa fi ajuns în dosarul Spam / nedorite.

source: If this is the case, please do not forget to mark these emails as legitimate / "not spam" to properly receive our communications in your inbox.
fr: Dans ce cas, n’oubliez pas de marquer ces emails comme légitimes pour bien recevoir vos communications futures.
ro: In acest caz, vă rugăm să nu uitați de a marca aceste e-mailuri ca legitim / „nu este spam“ pentru a primi în mod corespunzător comunicările noastre în inbox.

source: Should you need any help, please check out our <a href="%s">Forum</a> or contact us at <a href="%s">support@demodyne.org</a>.
fr: SI vous avez besoin d’aide, consultez le <a href="%s">Forum</a> ou contactez nous sur <a href="%s">support@demodyne.org</a>.
ro: În cazul în care aveți nevoie de ajutor, vă rugăm să consultați <a href="%s"> Forum </a> sau contactați-ne la <a href="%s">support@demodyne.org</a>.

source: Admin digest
fr: Condensé Administrateur
ro: Buletin informativ "Administrator"

source: New Users registered in last 24h
fr: Nouveaux utilisateurs enregistrés dans les dernières 24h
ro: Utilizatori noi înregistrati în ultimele 24h

source: For:
fr: Pour :
ro: Pentru:

source: Email validated:
fr: Email validé :
ro: Email validat:

source: YES
fr: OUI
ro: DA

source: NO
fr: NON
ro: NU

source: No new users
fr: Pas de nouveaux utilisateurs
ro: Nu sunt utilizatori noi

source: New Proposals published in last 24h
fr: Nouvelles propositions publiées dans les dernières 24h
ro: Propuneri noi înregistrate în ultimele 24h

source: By:
fr: Par :
ro: De la:

source: In:
fr: Dans :

source: No new proposals
fr: Pas de nouvelles propositions
ro: Nu sunt propuneri noi

source: New Measures submitted in last 24h
fr: Nouvelles mesures soumises dans les dernières 24h
ro: Masuri oficiale noi înregistrate în ultimele 24h

source: No new measures
fr: Pas de nouvelles Mesures
ro: Nu sunt masuri oficiale noi

source: New Events published in last 24h
fr: Nouveaux évènements publiés dans les dernières 24h
ro: Evenimente noi înregistrate în ultimele 24h

source: Start date:
fr: Date de Début :
ro: Data de start:

source: End date:
fr: Date de Fin :
ro: Data terminării:

source: No new events
fr: Pas de nouveaux évènements
ro: Nu sunt evenimente noi

source: New Sessions published in last 24h
fr: Nouvelles Sessions créées dans les dernières 24h
ro: Sesiuni noi înregistrate în ultimele 24h

source: Terms & Conditions
fr: Conditions d’utilisation
ro: Termeni şi condiții

source: %d New Users registered in last %d days
fr: %d Nouveaux utilisateurs enregistrés dans les derniers %d jours
ro: %d Utilizatori noi inregistrati in ultimile %d zile

source: %d New Proposals published in last %d days
fr: %d Nouvelles propositions postées dans les derniers %d jours
ro: %d propuneri noi inregistrate in ultimile %d zile

source: %d New Measures submitted in last %d days
fr: %d Nouvelles mesures soumises dans les derniers %d jours
ro: %d masuri oficiale noi inregistrate in ultimile %d zile

source: %d New Events published in last %d days
fr: %d Nouveaux évènements créés dans les derniers %d jours
ro: %d evenimente noi inregistrate in ultimile %d zile

source: %d New Sessions published in last %d days
fr: %d Nouvelles sessions créées dans les derniers %d jours
ro: %d sesiuni noi inregistrate in ultimile %d zile

source: Welcome to DEMODYNE!
fr: Bienvenue sur DEMODYNE !
ro: Bine ați venit la DEMODYNE!

source: Your Administration account
fr: Votre compte Administration
ro: Contul dvs. Administraţie

source: for
fr: pour
ro: pentru

source: has been validated!
fr: a été validé !
ro: a fost validat(ă).

source: You can login now
fr: Vous pouvez vous connecter maintenant
ro: Vă puteți conecta acum

source: You've received this email because you requested a new password for your %s account.
fr: Vous recevez ce message car vous avez demandé un nouveau mot de passe pour votre compte %s Demodyne.
ro: Ați primit acest e-mail deoarece ați solicitat o nouă parolă pentru contul dvs.% s.

source: Your new password is:
fr: Votre nouveau mot de passe est:
ro: Noua parolă este:

source: Verify your email address
fr: Vérifiez l’adresse email
ro: Verifică-ți adresa de email

source: A new bug has been reported
fr: Un nouveau bug a été signalé
ro: O noua eroare a fost raportata

source: See Comments
fr: Voir les Commentaires
ro: Vezi comentarii

source: %s commented on Proposal <a href="%s">%s</a>
fr: %s a commenté sur la Proposition : <a href="%s">%s</a>
ro: %s a comentat la propunerea <a href="%s">%s</a>

source: %s commented on Program <a href="%s">%s</a>
fr: %s a commenté sur le Programme : <a href="%s">%s</a>
ro: %s a comentat la programul <a href="%s">%s</a>

source: %s commented on Article <a href="%s">%s</a>
fr: %s a commenté sur l’Article : <a href="%s">%s</a>
ro: %s a comentat la articolul <a href="%s">%s</a>

source: New comment
fr: Nouveau commentaire
ro: Comentariu nou

source: New request for moderation
fr: Nouvelle demande de modération

source: Newsletter from
fr: Newsletter de
ro: Buletin informativ de la

source: on
fr: le
ro: pe

source: Categories concerned
fr: Catégories concernées
ro: Categorii vizate

source: No target categories. All user groups are concerned.
fr: Pas de catégories ciblées. Tous les groupes d’utilisateurs sont concernés.
ro: Nu există categorii ţintă. Toate grupurile de utilizatori sunt vizate.

source: Link
fr: Lien
ro: legătură

source: No url defined.
fr: Pas d’adresse url définie
ro: Nu există legătură pe Internet.

source: For more information please contact
fr: Pour plus d’informations, contacter
ro: Pentru mai multe informaţii contactează

source: No contact defined.
fr: Pas de contact défini.
ro: Nu există persoană de contact.

source: View on Demodyne
fr: Voir sur Demodyne
ro: Vezi pe Demodyne

source: New private message
fr: Nouveau Message privé
ro: Mesaj privat nou

source: %s sent you a private message
fr: %s vous a envoyé un message privé
ro: %s ți-a trimis un mesaj privat

source: Subject: %s
fr: Sujet : %s
ro: Subiect: %s

source: See the private message
fr: Voir le Message Privé
ro: Vezi mesaj privat

source: See Proposal
fr: Voir la Proposition
ro: Vezi propunere

source: For the city of <a href="%s">%s</a> (%s)
fr: Pour la ville de <a href="%s">%s</a> (%s)
ro: Pentru orasul <a href="%s">%s</a> (%s)

source: Full city
fr: Ville entière
ro: Tot oraşul

source: For the region of <a href="%s">%s</a>
fr: Pour la région de <a href="%s">%s</a>
ro: Pentru judetul <a href="%s">%s</a>

source: For the country of <a href="%s">%s</a>
fr: Pour le pays : <a href="%s">%s</a>
ro: Pentru tara <a href="%s">%s</a>

source: Proposal debate phase prolonged
fr: La phase de débat de la proposition est prolongée
ro: Etapa de dezbatere prelungită

source: The debate phase of Proposal <a href="%s">%s</a> will now end on %s
fr: La phase de débat de la Proposition <a href="%s">%s</a> se terminera le %s
ro: Etapa de dezbatere a propunerii <a href="%s">%s</a> se va termina pe %s

source: In category %s - %s
fr: Dans la catégorie %s - %s
ro: In categoria %s - %s

source: Published by <a href="%s">%s</a><br> on %s
fr: Publié par<a href="%s">%s</a><br> on %s
ro: Publicat(a) de <a href="%s">%s</a><br> pe %s

source: Proposal modified
fr: Proposition modifiée
ro: Propunere modificata

source: Proposal <a href="%s">%s</a> has been modified
fr: La Proposition <a href="%s">%s</a> a été modifiée
ro: Propunerea <a href="%s">%s</a> a fost modificata

source: Measure <a href="%s">%s</a> is now in draft phase
fr: La Mesure <a href="%s">%s</a> est maintenant en phase d’ébauche
ro: Măsura <a href="%s">%s</a> este acum în faza de schita

source: Proposal <a href="%s">%s</a> is now in draft phase
fr: La Proposition <a href="%s">%s</a> est maintenant en phase d’ébauche
ro: Propunerea <a href="%s">%s</a> este acum în faza de schita

source: Measure <a href="%s">%s</a> is now in debate phase
fr: La Mesure <a href="%s">%s</a> est maintenant en phase de Débat
ro: Măsura <a href="%s">%s</a> este acum în faza de dezbatere

source: Proposal <a href="%s">%s</a> is now in debate phase
fr: La Proposition <a href="%s">%s</a> est maintenant en phase de Débat
ro: Propunerea <a href="%s">%s</a> este acum în faza de dezbatere

source: Measure <a href="%s">%s</a> is now in voting phase
fr: La Mesure <a href="%s">%s</a> est maintenant en phase de Vote
ro: Măsura <a href="%s">%s</a> este acum în faza de vot

source: Proposal <a href="%s">%s</a> is now in voting phase
fr: La Proposition <a href="%s">%s</a> est maintenant en phase de Vote
ro: Propunerea <a href="%s">%s</a> este acum în faza de vot

source: Measure <a href="%s">%s</a> is now in planning phase
fr: La Mesure <a href="%s">%s</a> est maintenant en phase de Planification

source: Proposal <a href="%s">%s</a> is now in planning phase
fr: La Proposition <a href="%s">%s</a> est maintenant en phase de Planification

source: Measure <a href="%s">%s</a> is now in execution phase
fr: La Mesure <a href="%s">%s</a> est maintenant en phase d’Exécution
ro: Măsura <a href="%s">%s</a> este acum în faza de implementare

source: Proposal <a href="%s">%s</a> is now in execution phase
fr: La Proposition <a href="%s">%s</a> est maintenant en phase d’Exécution
ro: Propunerea <a href="%s">%s</a> este acum în faza de implementare

source: Measure <a href="%s">%s</a> is now completed (follow-up)
fr: La Mesure <a href="%s">%s</a> est maintenant Complétée (phase de suivi)
ro: Măsura <a href="%s">%s</a> este acum finalizata

source: Proposal <a href="%s">%s</a> is now completed (follow-up)
fr: La Proposition <a href="%s">%s</a> est maintenant Complétée (phase de suivi)
ro: Propunerea <a href="%s">%s</a> este acum finalizata

source: Measure <a href="%s">%s</a> is now in new phase
fr: La Mesure <a href="%s">%s</a> entre dans une nouvelle phase
ro: Măsura <a href="%s">%s</a> este acum într-o nouă fază

source: Proposal <a href="%s">%s</a> is now in a new phase
fr: La Proposition <a href="%s">%s</a> entre dans une nouvelle phase
ro: Propunerea <a href="%s">%s</a> este acum într-o nouă fază

source: Proposal status changed
fr: Statut de Proposition modifié
ro: Starea propunerii schimbata

source: Hi %s, here you have your personal Demodyne Alert.
fr: Bonjour %s, voici vos Notifications Demodyne personnalisées
ro: Bună %s, aveti aici alertele personale Demodyne

source: %d Unread Private Messages
fr: %d Messages privés non lus
ro: %d mesaje private necitite

source: You have %d unread Private Messages in the last week.
fr: Vous avez %d Messages Privés non lus pour la semaine écoulée.
ro: Aveți % d mesaje private necitite în ultima săptămână.

source: You have %d unread Private Messages in the last day.
fr: Vous avez %d Messages Privés non lus depuis hier.
ro: Aveți % d mesaje private necitite în ultima zi.

source: Go to my Inbox
fr: Aller à ma boîte de réception
ro: Mergi la căsuţa poştală

source: %d Updated Proposals/Official Measures
fr: %d Propositions et Mesures Officielles mises à jour

source: One Updated Proposal/Official Measure
fr: Une Proposition/Mesure Officielle mise à jour

source: %d Proposals and/or Official Measures of your own, in your Favorite list or included in your Programs have updates.
fr: %d Propositions/Mesures ont des mises à jour (parmi celles dont vous êtes l’auteur, que vous avez mis en favori ou que vous avez inclus dans vos Programmes)

source: One Proposal or Official Measure of your own, in your Favorite list or included in your Programs has updates.
fr: Une Proposition/Mesure a des mises à jour (parmi celles dont vous êtes l’auteur, que vous avez mis en favori ou que vous avez inclus dans vos Programmes)

source: %d new Comments
fr: %d nouveaux commentaires

source: %d days to Vote state
fr: %d jours jusqu’au début de la phase de Vote

source: %d Updated Programs
fr: %d Programmes mis à jour

source: One Updated Program
fr: Une Programme mis à jour
ro: Up program actualizat

source: %d of your Programs have updates.
fr: %d de vos Programmes ont des mises à jour.
ro: %d din programul dvs. are actualizări.

source: One of your Programs has updates.
fr: Un de vos Programmes a des mises à jour.
ro: Unul din programele dvs. are actualizări.

source: %d Events/Sessions to start soon
fr: %d évènements/sessions débutent bientôt.

source: One Event/Session to start soon
fr: Un évènement/une session débute bientôt.

source: %d Events and/or Sessions of your own, you are invited to or you wish to attend to will start soon.
fr: %d évènements/sessions débutent bientôt (parmi ceux que vous avez organisé, où vous avez été invité ou avez indiqué vouloir participer)

source: One Event or Session of your own, you are invited to or you wish to attend to will start soon.
fr: Un évènement ou une session débute bientôt (parmi ceux que vous avez organisé, où vous avez été invité ou avez indiqué vouloir participer)

source: This session will start in %d days
fr: Cette session débutera dans %d jours

source: This event will start in %d days
fr: Cet évènement débutera dans %d jours

source: If you want to change your alert settings, click on the following button
fr: Si vous voulez changer les paramètres des vos notifications, cliquez sur ce bouton

source: View my Alert Settings
fr: Paramètres de Notifications

source: Hi, %s, here you have your personal Demodyne Digest.
fr: Bonjour %s, voici votre Condensé Demodyne personnalisé

source: %d New Highlights
fr: %d Nouveaux Articles
ro: %d elemente noi

source: since %s
fr: depuis %s
ro: din %s

source: %d New Proposals
fr: %d Nouvelles propositions
ro: %d propuneri noi

source: %d New Official Measures
fr: %d Nouvelles Mesures Officielles
ro: %d măsuri oficiale noi

source: %d New Programs
fr: %d Nouveaux Programmes
ro: %d programe noi

source: %d New Sessions
fr: %d Nouvelles sessions
ro: %d sesiuni noi

source: %d New Events
fr: %d Nouveaux évènements
ro: %d evenimente noi

source: Hi %s, here you have your personal Demodyne Digest.
fr: Bonjour %s, voici votre Condensé Demodyne personnalisé

source: <a href="%s#allprop">%d New Proposals</a> for <strong>%s</strong>
fr: <a href="%s#allprop">%d Nouvelles Propositions</a> for <strong>%s</strong>

source: <a href="%s#officialm">%d New Official Measures</a> for <strong>%s</strong>
fr: <a href="%s#officialm">%d Nouvelles Mesures Officielles</a> for <strong>%s</strong>

source: <a href="%s#citizenp">%d New Programs</a> for <strong>%s</strong>
fr: <a href="%s#citizenp">%d Nouveaux Programmes</a> pour <strong>%s</strong>

source: <a href="%s#all-events">%d New Sessions</a> for <strong>%s</strong>
fr: <a href="%s#all-events">%d Nouvelles Sessions</a> pour <strong>%s</strong>

source: <a href="%s#all-events">%d New Events</a> for <strong>%s</strong>
fr: <a href="%s#all-events">%d Nouveaux Evènements </a> pour <strong>%s</strong>

source: Go to your Account
fr: Accéder à votre compte
ro: Mergeti la contul dvs. Demodyne

source: An error has occured. Please contact the Demodyne administrator
fr: Une erreur est survenue. Merci de contacter l’administrateur DEMODYNE
ro: Eroare. Contactează administratorul Demodyne

source: Access denied to this ressource.
fr: Accès refusé à cette ressource
ro: Accesul este refuzat la această resursă.

source: Error
fr: Erreur
ro: Eroare

source: Event Image
fr: Illustration d’Evènement
ro: Imagine eveniment

source: End
fr: Fin
ro: Sfirşit

source: Save
fr: Sauvegarder
ro: Salvează

source: Publish Event
fr: Publier Evènement
ro: Publică eveniment

source: Edit Event
fr: Editer l’Evènement
ro: Editează eveniment

source: Add New Event
fr: Créer Evènement
ro: Adaugă eveniment nou

source: Cancel Event
fr: Annuler l’Evènement
ro: Anulează eveniment

source: Loading ...
fr: Chargement …
ro: Incărcare ...

source: Create Event
fr: Créer Evènement
ro: Creează eveniment

source: Upcoming Events for
fr: Evènements à venir pour
ro: Evenimente viitoare pentru

source: All upcoming
fr: Tous à venir
ro: Programate

source: By month
fr: Par mois
ro: Dupa lună

source: Session Started
fr: Session commencée

source: Event Started
fr: Evènement commencé

source: No events planned this month.
fr: Pas encore d’évènements prévus pour ce mois.
ro: Nu sunt evenimente luna aceasta.

source: No events matching your search terms.
fr: Pas d’évènements correspondants à votre recherche.
ro: Nu am găsit nici un eveniment.

source: January
fr: janvier
ro: Ianuarie

source: February
fr: février
ro: Februarie

source: March
fr: mars
ro: Martie

source: April
fr: avril
ro: Aprilie

source: May
fr: mai
ro: Mai

source: June
fr: juin
ro: Iunie

source: July
fr: juillet
ro: Iulie

source: August
fr: août

source: September
fr: septembre
ro: Septembrie

source: October
fr: octobre
ro: Octombrie

source: November
fr: novembre
ro: Noiembrie

source: December
fr: décembre
ro: Decembrie

source: You can find here Events such as conferences, gatherings and working sessions taking place in <a href="%s">%s</a>.
fr: Vous pouvez trouver ici des événements tels que des conférences, réunions et sessions de travail (échelle: <a href="%s">%s</a>).

source: Live sessions are a specific type of event to work in groups on the proposals and programs, usually with a defined theme and scope.
fr: Les sessions publiques sont des évènements spécifiques de travail en groupe pour l’élaboration de propositions et de programmes, habituellement sur un thème défini.

source: A dedicated interface is available on Demodyne to create Live sessions and capture citizen's input directly during the session, to make it available online for subsequent work.
fr: Une interface dédiée sur Demodyne permet de créer des sessions et saisir en direct les contributions des participants, afin de les mettre à disposition de façon structurée pour un suivi ultérieur.

source: Create New Session
fr: Créer une Session

source: Create Session
fr: Créer une Session

source: Previous month
fr: Mois précédent

source: Next month
fr: Mois suivant

source: Ongoing
fr: En Cours
ro: În lucru

source: Edit Session
fr: Editer la Session

source: Cancel Session
fr: Annuler la Session

source: Duplicate Session
fr: Dupliquer la Session

source: Duplicate Event
fr: Dupliquer Evènement
ro: Copie eveniment

source: Your session <strong>%s</strong> will be canceled.
fr: Votre session <strong>%s</strong> va être annulée.

source: Your event <strong>%s</strong> will be canceled.
fr: Votre évènement <strong>%s</strong> va être annulé.

source: Your event
fr: Votre évènement
ro: Evenimentul tău

source: Search in username and city
fr: Rechercher par nom d’utilisateur et ville

source: Sort by <span id="sort-value" data-sort="name-up">Name <i class="fa fa-arrow-up"></i></span>
fr: Classer par <span id="sort-value" data-sort="name-up">Nom <i class="fa fa-arrow-up"></i></span>

source: mini profile
fr: Mini Profil
ro: mini profil

source: Invited - accepted
fr: Invité - Accepté

source: Invited - pending
fr: Invité - en attente de réponse

source: Not invited
fr: Pas invité

source: Please use the search input to display user list (3 chars minimum).
fr: Utilisez la recherche textuelle pour afficher des utilisateurs (3 caractères min.)

source: There are no Users to display.
fr: Pas d’utilisateurs à afficher.

source: Select all
fr: Tout sélectionner

source: Deselect all
fr: Tout désélectionner

source: Selected to invite
fr: Sélectionnés pour invitation

source: No users found. Please modify your search input.
fr: Pas d’utilisateurs trouvés. Merci de modifier la recherche.

source: You are about to send invitation to your session:
fr: Vous êtes sur le point d’envoyer des invitations pour votre session:

source: You are about to send invitation to your event:
fr: Vous êtes sur le point d’envoyer des invitations pour votre évènement:

source: Scope: City %s
fr: Niveau Ville - %s

source: Scope: Region %s
fr: Niveau Région - %s

source: Scope: Country <img src="/img/flags/%s.png" style="margin-bottom: 4px;" width="18" height="12"> %s
fr: Niveau Pays <img src="/img/flags/%s.png" style="margin-bottom: 4px;" width="18" height="12"> %s

source: Use the search bar to find users, tick the box next to their name to select them.<br>Once you have selected all users you want to invite, click on the orange Invite button.
fr: Utilisez la barre de recherche pour trouver des utilisateurs, puis cochez la case près de leur nom pour les sélectionner. <br>Ceci fait, appuyez sur le bouton Inviter pour envoyer les invitations à tous les utilisateurs sélectionnés.

source: You can choose to invite users from <b>your contacts</b>, from <b>your city, %s</b>, or search from <b>all users</b>.
fr: Vous pouvez inviter des utilisateurs parmi <b>vos contacts</b>, <b>les inscrits dans votre ville, %s</b>, ou rechercher parmi <b>tous les utilisateurs</b>.

source: You can choose to invite users from <b>your contacts</b>, from <b>your region, %s</b>, or search from <b>all users</b>.
fr: Vous pouvez inviter des utilisateurs parmi <b>vos contacts</b>, <b>les inscrits dans votre région, %s</b>, ou rechercher parmi <b>tous les utilisateurs</b>.

source: You can choose to invite users from <b>your contacts</b> or search from <b>all users</b>.
fr: Vous pouvez inviter des utilisateurs parmi <b>vos contacts</b> ou rechercher parmi <b>tous les utilisateurs</b>.

source: You have already invited <strong id="event-invite-attendees-count">%d</strong> users.
fr: Vous avez déjà invité <strong id="event-invite-attendees-count">%d</strong> utilisateurs.

source: You haven't sent any invitations for this event yet.
fr: Vous n’avez pas encore envoyé d’invitations pour cet évènement.

source: Search in
fr: Chercher dans

source: My Contacts (<span id="no-users">0</span>)
fr: Mes Contacts (<span id="no-users">0</span>)
