Repository: demodyne/demodyne
Catalog: module/DGIModule/language/*.po
Languages: fr, ro

source: You must first create your Program for your Region, %s, to be able to add Proposals or Measures.
fr: Vous devez d’abord créer votre programme pour votre région, %s, pour pouvoir ajouter des propositions ou des mesures.

source: Do you want to add the Measure <br><strong>%s</strong><br> to your Program for your Region, %s ?
fr: Voulez-vous ajouter la mesure <br> <strong>%s</strong> <br> à votre programme pour votre région, %s ?

source: Do you want to add the Proposal <br><strong>%s</strong><br> to your Program for your Region, %s ?
fr: Voulez-vous ajouter la proposition <br> <strong>%s</strong> <br> à votre programme pour votre région, %s ?

source: Create my Program for my Country, %s
fr: Créer mon Programme pour mon pays: %s

source: You must first create your Program for your Country, %s, to be able to add Proposals or Measures.
fr: Vous devez d’abord créer votre programme pour votre pays (%s) pour pouvoir ajouter des propositions ou des mesures.

source: Do you want to add the Measure <br><strong>%s</strong><br> to your Program for your Country, %s ?
fr: Voulez-vous ajouter la mesure <br> <strong>%s</strong> <br> à votre programme pour votre pays (%s) ?

source: Do you want to add the Proposal <br><strong>%s</strong><br> to your Program for your Country, %s ?
fr: Voulez-vous ajouter la proposition <br> <strong>%s</strong> <br> à votre programme pour votre pays (%s) ?

source: Create now
fr: Créer
ro: Creează acum

source: You have <strong id="program-add-proposals-from-city-count">%d</strong> Proposals in your Program <strong>%s</strong>
fr: Vous avez <strong id="program-add-proposals-from-city-count">%d</strong> Propositions et Mesures dans votre Programme <strong>%s</strong>
ro: Ai <strong id="program-add-proposals-from-city-count">%d</strong> propuneri în programul tău <strong>%s</strong>

source: Included
fr: Inclus
ro: Incluse

source: Proposals not included
fr: Propositions non incluses
ro: Propuneri neincluse

source: Measures not included
fr: Mesures non incluses
ro: Măsuri neincluse

source: Your program <strong>%s</strong> has been successfully created. It is visible to other users, but still empty. Do you want to add Proposals and Measures now?
fr: Votre programme <strong>%s</strong> a été créé avec succès. Il est visible par les autres utilisateurs mais encore vide. Souhaitez-vous y ajouter des propositions et des mesures maintenant ?
ro: Programul <strong>% s </ strong> a fost creat cu succes. Este vizibil pentru alți utilizatori, dar încă nu contine nimic. Doriți să adăugați propuneri și măsuri acum?

source: Later
fr: Plus tard
ro: Mai târziu

source: Add/Remove Proposals or Measures in your Program for %s
fr: Ajouter/Retirer des Propositions ou Mesures dans votre Programme pour: %s
ro: Adaugă / şterge propuneri / măsuri în programul tău pentru %s

source: Individual Programs
fr: Programmes Individuels
ro: Programe individuale

source: Only Programs with included Proposal/Measures
fr: Seuls apparaissent les Programmes incluant au moins une Proposition/Mesure
ro: Numai programele cu propuneri / măsuri incluse

source: %d Programs for %s
fr: %d Programmes pour %s
ro: %d Programe pentru %s

source: View my Program
fr: Voir mon Programme
ro: Vezi programul meu

source: Create my Program for my city, %s
fr: Créer mon Programme pour ma ville, %s
ro: Creează programul meu pentru oraşul meu, %s

source: Create my Program for my region, %s
fr: Créer mon Programme pour ma région, %s
ro: Creează programul meu pentru judeţul meu, %s

source: Create my Program for my country, %s
fr: Créer mon Programme pour mon pays, %s
ro: Creează programul meu pentru ţara mea, %s

source: Create my Program
fr: Créer mon Programme
ro: Creează programul meu

source: Update date
fr: Date de mise à jour
ro: Modificat pe

source: Be the first to publish a program.
fr: Soyez le premier à publier un programme.
ro: Fii primul să publici un program.

source: Your program <strong>%s</strong> will be deleted.
fr: Votre programme <strong>%s</strong> va être effacé.
ro: Programul tău <strong>%s</strong> va fi şters.

source: Add/Remove Proposals/Measures in my Program for %s
fr: Ajouter/Retirer des Propositions ou Mesures dans mon Programme pour %s
ro: Adaugă / şterge propuneri / măsuri în programul meu pentru %s

source: Add Proposals & Measures
fr: Ajouter des Propositions et des Mesures
ro: Adaugă propuneri / măsuri

source: %d Linked Items
fr: %d Eléments liés

source: Measure
fr: Mesure
ro: Măsură

source: This program is empty. Fill it with Citizen Proposals and Official Measures.
fr: Ce programme est vide. Remplissez-le avec des Propositions citoyennes et des Mesures officielles.
ro: Programul este gol. Adaugă-i propuneri şi măsuri oficiale.

source: This program is empty.
fr: Ce programme est vide.
ro: Programul este gol.

source: Rank Proposals and Measures in my Program for %s
fr: Classer par priorité les Propositions et Mesures dans mon programme pour %s
ro: Clasifică propuneri şi măsuri de rang în programul meu pentru %s

source: Rank Priorities
fr: Classer par Priorité
ro: Clasifică priorităţile

source: <span title="Linked Proposals / Official Measures"><strong>%d</strong> Linked Items</span>
fr: <span title="Propositions et Mesures incluses"><strong>%d</strong> Eléments inclus</span>
ro: <span title="Propuneri ataşate / Măsuri oficiale"><strong>%d</strong> Articole ataşat</span>

source: Remove from Program
fr: Retirer du Programme
ro: Elimina din program

source: Program for City
fr: Programme pour la Ville

source: Program for Region
fr: Programme pour la Région

source: Program for Country
fr: Programme pour le Pays

source: Create my Program for my %s, %s
fr: Créer mon Programme pour:<br> %s - %s
ro: Creează programul meu pentru %s, %s

source: Create my Program for %s
fr: Créer mon Programme pour: %s
ro: Creează programul meu pentru %s

source: My Programs for City / Region / Country
fr: Mes Programmes au niveau Ville / Région / Pays
ro: Programul meu pentru Oraş / Judeţ / Ţară

source: Edit Scenario
fr: Editer le Scénario
ro: Editează scenariu

source: Delete Scenario
fr: Effacer le scénario
ro: Şterge scenariu

source: Set as Main
fr: Définir comme Scénario Principal
ro: Defineşte că principal

source: Scenario Creation / Edition
fr: Création / Edition de Scénario
ro: Creare / editare scenariu

source: Main Scenario
fr: Scénario principal
ro: Scenariu principal

source: Define as Main Scenario
fr: Définir comme Scénario Principal
ro: Defineşte ca scenariu principal

source: To publish, please create at least one proposal
fr: Pour publier, ajouter au moins une proposition
ro: Pentru a publică, va rugăm să creaţi cel puţin o propunere

source: There are modifications not published!
fr: Il y a des modifications non publiées
ro: Sunt modificări care nu sunt publicate!

source: There are modifications not saved!
fr: Il y a des modifications non sauvegardées
ro: Sunt modificări - salvaţi întîi!

source: Scenario published. You cannot delete it
fr: Scénario publié. Vous ne pouvez pas l’effacer
ro: Scenariul este publicat. Nu poţi să îl ştergi

source: Publish scenario
fr: Publier le Scénario
ro: Publică scenariul

source: Once published, other users will see the proposals. Are you sure?
fr: Une fois publiée, les autres utilisateurs pourront voir cette proposition. Continuer
ro: Odată publicată, utilizatorii vor vedea propunerea. Eşti sigur?

source: Delete scenario
fr: Effacer le scénario
ro: Şterge scenariu

source: Are you sure that you want to delete the scenario? All proposals associated to this scenario will also be deleted !!!
fr: Etes-vous sûr de vouloir effacer ce scénario ? Toutes les propositions associées à ce scénario seront aussi effacées !
ro: Eşi sigur că vrei să ştergi scenariul? Toate propunerile conţinute vor fi şi ele şterse !!!

source: My Scenario Proposals
fr: Propositions de mon Scénario
ro: Propunerile mele din scenariu

source: Linked Scenario Proposals
fr: Propositions liées au Scénario
ro: Propuneri ataşate la scenariu

source: To publish a scenario, you must have at least a proposal
fr: Pour publier une scénario, vous devez ajouter au moins une proposition
ro: Că să publici scenariul, trebuie să ai măcar o propunere

source: Add new proposal
fr: Ajouter Proposition
ro: Adaugă propunere nouă

source: Use the mouse drag&drop to sort the
fr: Glisser & déplacer à la souris pour trier les
ro: Trage cu mouse-ul ca să sortezi

source: Proposals by your priorities
fr: Propositions par priorité
ro: Propuneri conform priorităţilor tale

source: This scenario is empty. Fill it with Citizen Proposals and Official Measures.
fr: Ce scénario est vide. Ajoutez-y des Propositions Citoyennes et des Mesures Officielles.
ro: Scenariul este gol. Adaugă-i propuneri şi măsuri oficiale.

source: %s has %d Programs
fr: %s a %d Programmes
ro: %s are %d programe

source: No program created yet
fr: Pas encore de Programme créé
ro: Nici un program creat

source: %s's Programs
fr: Programmes de %s
ro: Programe pentru %s

source: %s has <strong>%d</strong> Programs
fr: %s a <strong>%d</strong> Programmes
ro: %s are <strong>%d</strong> programe

source: Linked Proposals
fr: Propositions liées
ro: Propuneri ataşate

source: <span title="Linked Proposals / Official Measures">%d Linked Items</span>
fr: <span title="Propositions / Mesures officielles incluses">%d Eléments inclus</span>
ro: <span title="Propuneri atașate / Măsuri oficiale ">%d Articole atașate</span>

source: %s Comments
fr: %s Commentaires
ro: Comentariile lui %s

source: Aggregated Program
fr: Le Programme des Français
ro: Programul combinat

source: This program for %s is aggregated based on three major elements:
fr: Ce programme commun pour %s est agrégé à partir de trois éléments majeurs:
ro: Programul pentru %s este combinat pe baza a trei elemente cheie:

source: The number and value of <strong>Votes</strong> for each citizen proposal or official measure (<i>Acceptance</i> criterion)
fr: Le nombre et la moyenne des <strong>Votes</strong> pour chaque proposition citoyenne ou mesure officielle (critère d’<i>Adhésion</i>)
ro: Nr. şi valoarea <strong>Voturilor</strong> pentru fiecare propunere sau măsura oficiala a ceteanului (Criteriul <i>Admiterii</i>)

source: The number of times a proposal/measure has been <strong>included</strong> by a Citizen in her/his <strong>ideal program</strong>. (<i>Prevalence</i> criterion)
fr: Le nombre de <strong>programmes individuels</strong> dans lesquels une proposition/mesure est incluse. (critère de <i>Prévalence</i>)
ro: De cîte ori o propunere sau o masură a fost <strong>inclusă</strong> de un cetățean în propriul <strong>program ideal</strong>. (Criteriul <i>răspândirii</i> criterion)

source: The mean <strong>Priority rank</strong> allocated by the Citizens to a proposal/measure in their individual program (<i>Importance</i> criterion)
fr: La <strong>Priorité moyenne</strong> accordée par les citoyens à une proposition/mesure dans leur programme individuel. (critère d’<i>Importance</i>)
ro: <strong>Clasamentul priorităților</strong> alocate de cetățeni propunerilor / măsurilor în programele lor (Criteriul <i>Importanței</i>)

source: With the aggregated program, a transparent and concrete expression of the citizens will is available to elaborate policies.
fr: Avec le programme commun agrégé, une expression transparente et concrète de la volonté des citoyens est disponible pour orienter les politiques publiques.
ro: Cu ajutorul programului combinat se pot elabora politici transparente şi concrete pentru cetăţeni.

source: There are no proposals in the aggregated program for %s.
fr: Le programme agrégé pour %s nécessite la création de programmes individuels.
ro: Nu sunt propuneri în programul combinat pentru %s.

source: Be the first to create a program and to populate it with proposals and official measures
fr: Soyez le/la premier(e) à créer un programme
ro: Fii primul să creezi un program şi să îl completezi cu propuneri şi măsuri oficiale

source: View full Program
fr: Programme complet

source: View Aggregated Program for %s
fr: Voir le Programme Agrégé pour: %s
ro: Vezi programul combinat pentru %s

source: Included by <strong>%d Citizens</strong> in their ideal program
fr: Inclus par <strong>%d Citoyens</strong> dans leur programme idéal
ro: Inclus de <strong>%d Cetățeni</strong> în programul ideal al lor

source: Mean Priority rank: %d
fr: Priorité Moyenne: %d
ro: Ordinea priorităţilor: %d

source: View Program for %s
fr: Voir le Programme pour %s
ro: Vezi programul pentru %s

source: Edit my Program for %s
fr: Editer mon Programme pour: %s
ro: Editează programul meu pentru %s

source: Edit
fr: Editer
ro: Editează

source: Delete my Program for %s
fr: Effacer mon Programme pour: %s
ro: Şterge programul meu pentru %s

source: Report scenario
fr: Modérer le Scénario
ro: Critică scenariu

source: Report Scenario as inapropiate
fr: Modérer le Scénario
ro: Critică scenariu ca "inadecvat"

source: Create New Proposal for my city, %city%
fr: Créer une Proposition pour ma ville, %city%
ro: Creează propunere nouă pentru oraşul meu, %city%

source: Create New Proposal
fr: Créer une Proposition
ro: Crează propunere nouă

source: Proposals for
fr: Propositions pour
ro: Propuneri pentru

source: There are no proposals in your city.
fr: Il n’y a pas encore de propositions dans votre ville.
ro: Nu sunt propuneri pentru oraşul tău.

source: Be the first to create and publish a proposal
fr: Soyez le/la premier(e) à créer et publier une proposition
ro: Fii primul să creezi sau să publici o propunere

source: Create New Proposal for my country, %country%
fr: Créer une Proposition pour mon pays, %country%
ro: Creează propunere nouă pentru ţara mea, %country%

source: There are no proposals in your country.
fr: Il n’y a pas encore proposition pour votre pays.
ro: Nu sunt propuneri pentru ţara dumneavoastră.

source: Edit Proposal
fr: Editer Proposition
ro: Editează propunere

source: Not published
fr: Non publié(e)
ro: Nepublicat(a)

source: Proposal Implementation
fr: Mise en Oeuvre de Proposition
ro: Implementare propunere

source: You must save your Proposal before publishing
fr: Vous devez sauvegarder votre Proposition avant de la publier
ro: Salvează propunerea înainte de a o publică

source: This Proposal applies to:
fr: Cette proposition s’applique à :
ro: Propunerea se aplică pentru:

source: There are modifications
fr: Il y a des changements
ro: Sunt modificări

source: Discussions ends in
fr: La phase de Débat se termine dans
ro: Discuţiile se termină în

source: days
fr: jours
ro: zile

source: Once published, other users will see this proposal. Are you sure?
fr: Une fois publiée, les autres utilisateurs pourront voir cette proposition. Continuer
ro: Odată publicată, utilizatorii vor vedea propunerea. Eşti sigur?

source: Are you sure that you want to delete this proposal?
fr: Etes-vous sûr(e) de vouloir effacer cette proposition
ro: Eşti sigur că vrei să ştergi propunerea?

source: Choose level for New Proposal:
fr: Choisir le niveau pour la Proposition:
ro: Alegeţi nivelul noii propuneri:

source: Create New Proposal for my city, $level$
fr: Créer une Proposition pour ma ville, $level$
ro: Creează propunere nouă pentru oraşul meu, $level$

source: Create New Proposal for my region, $level$
fr: Créer une Proposition pour ma région, $level$
ro: Creează propunere nouă pentru judeţul meu, $level$

source: Create New Proposal for my country, $level$
fr: Créer une Proposition pour mon pays, $level$
ro: Creează propunere nouă pentru ţară mea, $level$

source: There are no proposals for %s.
fr: Il n'y a pas de propositions pour votre %s.
ro: Nu sunt propuneri pentru %s.

source: Your proposal '%s' will be deleted.
fr: La proposition '%s' va être effacée.
ro: Propunere ta '%s' va fi ştearsă.

source: You can no longer delete proposal '%s'.
fr: Vous ne pouvez plus effacer la proposition ‘%s’.
ro: Nu mai poţi şterge propunerea '%s'.

source: Error message: %s
fr: Message d’erreur: %s
ro: Erroare: %s

source: There are %s imported Proposals
fr: %s propositions ont été importées

source: Creation date
fr: Date de Création
ro: Dată creeării

source: Creation date
fr: Date de Création
ro: Dată creeării

source: There are no imported proposals.
fr: Aucune proposition n’a été importée pour l’instant.

source: You have %s Favorite Items
fr: Vous avez %s éléments dans vos favoris

source: You own %s Proposals
fr: Vous avez %s Propositions
ro: Aveţi %s propuneri

source: All proposals
fr: Toutes
ro: Toate propunerile

source: City proposals
fr: Pour la Ville
ro: Propuneri în oraşul

source: Region proposals
fr: Pour la Région
ro: Propuneri pe judeţ

source: Country proposals
fr: Pour le Pays
ro: propuneri pe ţară

source: You don't have any proposals.
fr: Vous n’avez pas créé de propositions.
ro: Nu ai propuneri.

source: You don't have any proposals for your %s.
fr: Vous n’avez pas de propositions pour votre %s.
ro: Nu ai propuneri pentru %s.

source: Not validated
fr: Non validé(e)
ro: Nevalidată

source: Would you like to prolong the Debate Phase ?
fr: Souhaitez-vous prolonger la phase de Débat ?
ro: Vrei să prelungeşti etapă de dezbatere?

source: This will add 14 more days before the Voting phase begins.
fr: Ceci décalera de 14 jours supplémentaires le début de la phase de Vote.
ro: Vei adaugă 14 zile înainte de a începe etapă de votare.

source: Prolonging is recommended when:
fr: Prolonger est recommandé quand:
ro: Prelungirea este recomandată cînd:

source: insufficient or no feedback has been obtained on the proposal
fr: Il y a eu peu ou pas de commentaires sur la proposition
ro: propunerea are opinii insuficiente că număr sau deloc

source: comments suggest that refinements are needed to improve the proposal or to reach a consensus
fr: la discussion et les retours indiquent que des améliorations sont nécessaires pour se rapprocher d’un consensus
ro: comentariile sugerează că propunerea are nevoie de îmbunătăţiri pentru a atinge consensul

source: Prolong
fr: Prolonger
ro: Prelungeşte

source: Your proposal '%s' will be published and open to public debate.
fr: Votre proposition '%s' va être publiée et ouverte au débat public.
ro: Propunerea ta '%s' va fi publicate şi deschisă dezbaterii publice.

source: Your cannot publish proposal '%s'.
fr: Vous ne pouvez pas publier la proposition ‘%s’.
ro: Nu poţi publică propunerea '%s'.

source: Error message:
fr: Message d’erreur:
ro: Eroare:

source: Proposal status: Draft
fr: Statut de Proposition: Brouillon
ro: Status propunere: Schiţa

source: Discussions ends in %d days
fr: La phase de Débat se termine dans %d jours
ro: Discuţiile se termină în %d zile

source: Top Proposals & Measures
fr: Top des Propositions et Mesures
ro: Top propuneri & măsuri

source: There are no proposals in top.
fr: Il n’y a pas encore de propositions classées
ro: Nu sunt propuneri în top.

source: %s has %d Proposals
fr: %s a %d Propositions

source: %s has %d Measures
fr: %s a %d Mesures Officielles

source: User %s don't have any proposals.
fr: L’utilisateur %s n’a pas fait de propositions.
ro: Utilizatorul %s nu are nici o propunere.

source: User %s doesn't have any proposals for his/her %s.
fr: L’utilisateur %s n’a pas fait de propositions au niveau %s.
ro: Utilizatorul %s nu are nici o propunere pentru %s ei/lui.

source: %s's Proposals
fr: Propositions de %s
ro: %s's propuneri

source: %s's Measures
fr: Mesures de %s

source: %s has <span class="badge big">%d</span> Proposals
fr: %s a <span class="badge big">%d</span> Propositions
ro: %s are <span class="badge big">%d</span> propuneri

source: %s has <span class="badge big">%d</span> Measures
fr: %s a <span class="badge big">%d</span> Mesures

source: Citizen Proposal for %s
fr: Proposition Citoyenne pour: %s
ro: Propunerile cetățenilor pentru %s

source: Prolong Debate
fr: Prolonger le Débat
ro: Prelungeşte dezbaterea

source: This proposal das been viewed <span class="badge">%d</span> times.
fr: Cette proposition a été vue <span class="badge">%d</span> fois.

source: <span class="badge">%d</span> citizens has added this proposal to their program.
fr: <span class="badge">%d</span> citoyen(ne)s ont ajouté cette proposition à leur programme idéal.

source: Report proposal
fr: Modérer la Proposition
ro: Critică propunerea

source: Thank you for reporting this Comment
fr: Merci pour nous avoir signalé ce commentaire
ro: Mulţumim pentru critică acestui comentariu

source: Thank you for reporting this Scenario
fr: Merci pour nous avoir signalé ce scénario
ro: Mulţumim pentru critică acestui scenariu

source: Thank you for reporting this Proposal
fr: Merci pour nous avoir signalé cette proposition
ro: Mulţumim pentru critică acestei propuneri

source: The Measure <strong>%s</strong> has already been reported.
fr: La Mesure <strong>%s</strong> a déjà été signalée pour modération.
ro: Măsura <strong>%s</strong> a fost deja criticată.

source: The Proposal <strong>%s</strong> has already been reported.
fr: La Proposition <strong>%s</strong> a déjà été signalée pour modération.
ro: Propunerea <strong>%s</strong> a fost deja criticată.

source: The Program <strong>%s</strong> has already been reported.
fr: Le Programme <strong>%s</strong> a déjà été signalé pour modération.
ro: Programul <strong>%s</strong> a fost deja criticat.

source: The Comment below has already been reported.<br><blockquote>%s</blockquote>
fr: Le commentaire ci-dessous a déjà été signalé pour modération: <br><blockquote>%s</blockquote>
ro: Comentariul de mai jos a fost deja criticat.<br><blockquote>%s</blockquote>

source: The Message below has already been reported.<br><blockquote>%s</blockquote>
fr: Le message ci-dessous a déjà été signalé : <br><blockquote>%s</blockquote>
ro: Mesajul de mai jos a fost deja criticat.<br><blockquote>%s</blockquote>

source: Hi <strong>%s</strong> !
fr: Bonjour <strong>%s</strong> !
ro: Salut <strong>%s</strong> !

source: You want to report Measure <strong>%s</strong> ?
fr: Souhaitez-vous signaler la Mesure <strong>%s</strong> ?
ro: Vrei să critici măsura <strong>%s</strong> ?

source: You want to report Proposal <strong>%s</strong> ?
fr: Souhaitez-vous signaler la Proposition <strong>%s</strong> ?
ro: Vrei să critici propunerea <strong>%s</strong> ?

source: You want to report Program <strong>%s</strong> ?
fr: Souhaitez-vous signaler le Programme <strong>%s</strong> ?
ro: Vrei să critici programul <strong>%s</strong> ?

source: You want to report the Comment below? <br><blockquote>%s</blockquote>
fr: Souhaitez-vous signaler le commentaire ci-dessous ? <br><blockquote>%s</blockquote>
ro: Vrei să critici comentariul de mai jos? <br><blockquote>%s</blockquote>

source: You want to report the message below? <br><blockquote>%s</blockquote>
fr: Souhaitez-vous signaler le message ci-dessous ? <br><blockquote>%s</blockquote>
ro: Vrei să critici mesajul de mai jos? <br><blockquote>%s</blockquote>

source: Reason
fr: Raison
ro: Motivul

source: Please enter any details that will help us address your concern
fr: Détaillez les motifs qui justifient la modération du commentaire selon vous
ro: Scrie orice detaliu care ne-ar ajută să rezolvăm problema

source: Details
fr: Détails
ro: Detalii

source: Thank you for submitting the bug. We will do our best to solve it quickly.
fr: Merci de nous avoir signalé ce problème. Nous ferons de notre mieux pour le corriger rapidement.
ro: Mulţumesc pentru eroarea trimisă. O vom rezolva cît de repede posibil.

source: This form is to report TECHNICAL issues on the site.
fr: Ce formulaire sert à signaler les problèmes <strong>techniques</strong> sur le site.
ro: Acest formular este pentru transmiterea erorilor tehnice din site.
