Repository: demodyne/demodyne
Catalog: module/DGIModule/language/*.po
Languages: fr, ro

source: My City (<span id="no-users">0</span>)
fr: Ma Ville (<span id="no-users">0</span>)

source: My Region (<span id="no-users">0</span>)
fr: Ma Région (<span id=« no-users »>0</span>)

source: All users (<span id="no-users">0</span>)
fr: Tous les utilisateurs (<span id="no-users">0</span>)

source: View users
fr: Voir les utilisateurs

source: Selected (<span id="event-invite-attendees-no-invitations">0</span>)
fr: Sélectionnés (<span id="event-invite-attendees-no-invitations">0</span>)

source: Invited (<span id="no-users">0</span>)
fr: Invités (<span id="no-users">0</span>)

source: Invite <span id="event-invite-attendees-no-invitations">0</span> selected users
fr: Inviter <span id="event-invite-attendees-no-invitations">0</span> utilisateurs sélectionnés

source: View Event Attendees
fr: Voir les Participants
ro: Vezi participanții la eveniment

source: Delete Event
fr: Effacer Evènement
ro: Șterge eveniment

source: My Events
fr: Mes Evènements

source: You have
fr: Vous avez
ro: Ai

source: All drafts
fr: Ebauches
ro: Toate schițele

source: Start Date
fr: Date de Début
ro: Data de start

source: End Date
fr: Date de Fin
ro: Data terminării

source: <strong id="event-invite-attendees-count">%d</strong> invitations sent
fr: <strong id="event-invite-attendees-count">%d</strong> invitations envoyées

source: Not invited contacts
fr: Contacts non invités

source: Invited contacts
fr: Contacts invités

source: All city
fr: Ville entière

source: All region
fr: Région entière

source: All country
fr: Pays entier

source: City name
fr: Nom de la Ville

source: There are no Users to invite.
fr: Pas d’utilisateurs à inviter.

source: There are no Users invited yet.
fr: Aucun utilisateur invité pour l’instant.

source: Invite
fr: Inviter
ro: Invita

source: Already invited contacts
fr: Contacts déjà invités

source: Remove Measure
fr: Retirer la Mesure
ro: Elimina măsură

source: Remove Proposal
fr: Retirer Proposition
ro: Elimina propunere

source: Add Measure
fr: Ajouter la Mesure
ro: Adaugă măsură

source: Add Proposal
fr: Ajouter la Proposition
ro: Adaugă propunere

source: There are no Proposals or Measures that can be attached to this program
fr: Il n’y a pas de Propositions ou Mesures disponibles pour ajouter à ce programme
ro: Nu sunt propuneri sau măsuri care pot fi ataşate la acest program

source: Done
fr: Terminé
ro: Gata!

source: Publish
fr: Publier
ro: Publică

source: Event Attendees
fr: Participants à l’Evènement
ro: Participanții la eveniment

source: Attendees for the Event
fr: Participants pour l’Evènement
ro: Participanți la eveniment

source: View Event
fr: Ecran Evènement
ro: Vezi eveniment

source: will be published
fr: va être publié
ro: vor fi publicate

source: Upcoming Events
fr: Evènements à venir
ro: Evenimente viitoare

source: See all
fr: Tout voir
ro: Vezi toate

source: No upcoming events
fr: Pas d’évènements prévus
ro: Nu sunt evenimente viitoare

source: %d Attendees
fr: %d Participants

source: <span class="badge">%d</span> Attendees
fr: <span class="badge">%d</span> Participants

source: If you want to see the list of attendees, please %s
fr: Pour voir la liste des participants: %s

source: Attendees for this Session
fr: Participants pour cette Session

source: Attendees for this Event
fr: Participants pour cet Evènement

source: Event for %s
fr: Evènement pour: %s

source: <span class="badge">%d</span> Invitations Sent
fr: <span class="badge">%d</span> Invitations envoyées

source: Attendance confirmed
fr: Participation confirmée

source: Invitation pending
fr: En attente de réponse

source: No invitations for this Event
fr: Pas d’invitations pour cet évènement

source: The step has been added
fr: Cette étape a été ajoutée
ro: Etapa adaugată

source: Add Step
fr: Ajouter Etape
ro: Adaugă etapă

source: Next > Assign Responsible
fr: Suivant > Désigner un Responsable
ro: Urmatorul > desemnează responsabil

source: Add New Step for Proposal
fr: Ajouter une Etape à la Proposition
ro: Adaugă etapă nouă pentru propunerea

source: help
fr: aide
ro: ajutor

source: Recommended
fr: Recommandé(e)
ro: Recomandat

source: Search Partners
fr: Chercher des Partenaires
ro: Caută parteneri

source: Partners Found
fr: Partenaires trouvés
ro: Parteneri găsiți

source: Category Name
fr: Nom de Catégorie
ro: Nume categorie

source: Expand Partner Search to other Categories
fr: Etendre la recherche à d’autres Catégories
ro: caută partener în toate categoriile

source: Added
fr: Ajouté(e)
ro: Adăugat

source: Add
fr: Ajouter
ro: Adaugă

source: Refine search with keywords
fr: Affiner la recherche par mots-clés
ro: Caută în rezultate după cuvinte cheie

source: Find Partners
fr: Trouver des Partenaires
ro: Găseşte parteneri

source: Partner Name
fr: Nom du Partenaire
ro: Nume partener

source: Activity
fr: Activité
ro: Activitate

source: Select
fr: Sélectionnez
ro: Alege

source: Submit request to selected partners
fr: Envoyer la requête à ces partenaires
ro: Trimite cerere la partnerii selectați

source: Add / Recommend New Step
fr: Ajouter / Recommander une Etape
ro: Adaugă / recomandă etapă nouă

source: Proposal Execution
fr: Exécution de la Proposition
ro: Execuţie propunere

source: Proposal Budget
fr: Budget de la Proposition
ro: Bugetul propunerii

source: It's time to assemble the Champions Team!
fr: Il est temps de former l’équipe des Champions !
ro: E timpul să creăm echipa campionilor!

source: You have 14 days to apply or ask another citizen
fr: Vous avez 14 jours pour vous proposer ou solliciter d’autres citoyens
ro: Ai 14 zile să aplici sau să cauţi alt cetăţean

source: Meanwhile, Proposal owner
fr: Pendant ce temps, l’auteur de la Proposition
ro: Între timp, iniţiatorul propunerii

source: is the default Champion
fr: est le Champion par défaut
ro: este Campion prestabilit

source: Candidates Champions
fr: Candidats
ro: Campioni candidaţi

source: These Citizens have confirmed interest to be Champions for this proposal
fr: Ces Citoyens ont confirmé leur désir d’être Champion pour cette proposition
ro: Cetăţeni care doresc să fie Campioni pentru această propunere

source: OWNER
fr: AUTEUR
ro: Iniţiator

source: Solicited Champions
fr: Citoyens sollicités
ro: Campionii solicitaţi

source: These Citizens have been asked to be Champions for this proposal
fr: Ces Citoyens ont été sollicités pour être Champion pour cette proposition
ro: Cetăţeni invitaţi să devină campionii acestei propuneri

source: PENDING
fr: En Attente
ro: ÎN AŞTEPTARE

source: Relevance Score
fr: Score de Pertinence
ro: Scorul relevanţei

source: Commitment Score
fr: Score d’Engagement
ro: Scor de angajament

source: DECLINED
fr: Refusé
ro: REFUZAT

source: Apply as Candidate
fr: Postuler comme Candidat
ro: Aplică ca şi candidat

source: Solicit a Citizen
fr: Solliciter un Citoyen
ro: Solicită un cetăţean

source: View Hall of Fame
fr: Voir le Tableau d’honneur
ro: Vezi clasamentul

source: Are you SURE you want to be a Champion for
fr: Etes-vous sur de vouloir être Champion pour
ro: Eşti sigur că vrei să devii campion pentru

source: Proposal
fr: la Proposition
ro: Propunere

source: Champions are expected to work and manage the proposal to reach the final goal, implementation
fr: Les Champions ont une rôle actif de coordination pour la mise en oeuvre de la proposition.
ro: Campionii trebuie să managerieze propunerea pentru a o implementa

source: Add to My Contacts
fr: Ajouter comme Contact
ro: Adaugă la contactele mele

source: Solicit as Champion
fr: Solliciter comme Champion
ro: Solicită ca şi Campion

source: Best by Relevance
fr: Classement Pertinence
ro: Top relevanţă

source: Best by Commitment
fr: Classement Engagement
ro: Top implicare

source: Meet the Champions Team
fr: Voir l’équipe des Champions
ro: Echipa de Campioni

source: Each Champion must confirm himsefl as a member of the team
fr: Chaque Champion doit confirmer son engagement
ro: Fiecare campion trebuie să se valideze ca şi membru al echipei

source: If someone of these finalists decline himself, another timer of 14 days will be activated
fr: Si l’un des citoyens sélectionnés décline le rôle de Champion, la sélection se réactive pour 14 jours
ro: Dacă un finalist se retrage, o nouă perioada de 14 zile va fi activată

source: The Champions Team
fr: L’équipe des Champion
ro: Echipa de Campioni

source: CONFIRMED
fr: Confirmé(e)
ro: CONFIRMAT

source: Ready to act as Champion
fr: Prêt à agir comme Champion
ro: Gata să fiu Campion

source: Step Name
fr: Nom d’Etape
ro: Nume etapă

source: Scope of work
fr: Portée du travail
ro: Scopul muncii

source: Explain as precisely as possible what needs to be done in this step
fr: Expliquer aussi précisément que possible ce qui doit être accompli dans cette étape
ro: Explică clar ce e de făcut în această etapă

source: Save Step and exit
fr: Sauvegarder et sortir
ro: Salvează etapă şi închide

source: or Next >
fr: ou Suivant >
ro: sau Următorul >

source: Search Contacts
fr: Chercher des Contacts
ro: Caută contacte

source: Step Type
fr: Type d’Etape
ro: Tip etapă

source: Target Cost
fr: Coût Cible
ro: Costul dorit

source: Who would be qualified to do the work for this step
fr: Qui est qualifié pour réaliser le travail pour cette étape
ro: Cine poate să facă treaba pentru etapă asta

source: Choose one or more if you're unsure
fr: Choisissez un ou plus si vous n’êtes pas sûr
ro: Alege unul sau mai mulţi dacă nu eşti hotărît

source: Define the search criteria for your contacts
fr: Définissez les critères de recherche pour vos contacts
ro: Defineşte criteriul de căutare pentru contactele tale

source: among which you will assign a Responsible for the step
fr: parmi lesquels vous assignerez un Responsable pour cette étape
ro: vei fi responsabil pentru această etapă

source: Assign Responsible
fr: Assigner un Responsable
ro: Desemnează responsabil

source: Choose from below Contacts list the desired Responsibles for your step
fr: Choisissez parmi la liste de Contacts ci-dessous les Responsables souhaités pour votre étape
ro: Alege din contactele de mai jos responsabilul pentru etapă

source: Contact Name
fr: Nom du Contact
ro: nume persoană contact

source: Submit Requests
fr: Envoyer les Requêtes
ro: Trimite cerere

source: to selected Contacts
fr: aux Contacts choisis
ro: contactelor selectate

source: Scope / Date / Costs
fr: Portée / Date / Coûts
ro: Scop / Dată / Costuri

source: Responsible type
fr: Type de Responsable
ro: Responsabil tip

source: Track status
fr: Suivre le Statut
ro: Urmăreşte status

source: Undo changes
fr: Annuler modifications
ro: Anulează modificările

source: Next >
fr: Suivant >
ro: Următorul >

source: Choose Responsible
fr: Choisir un Responsable
ro: Alege responsabil

source: An Administration
fr: Une Administration
ro: O administraţie

source: A Citizen
fr: Un Citoyen
ro: Un cetăţean

source: A Partner
fr: Un Partenaire
ro: Un partener

source: View
fr: Voir
ro: Vezi

source: Ready
fr: Prêt(e)
ro: Gata

source: Pending
fr: En attente
ro: În aşteptare

source: Declined
fr: Refusé(e)
ro: Refuzat

source: Track Status
fr: Suivre le Statut
ro: Urmăreşte status

source: This step is currently
fr: Cette étape est actuellement
ro: Etapa este

source: Not yet started
fr: Pas commencé(e)
ro: Nu a început

source: Overdue
fr: En retard
ro: Depăşită

source: Complete
fr: Complété(e)
ro: Finalizat

source: Advance Step
fr: Faire avancer l’Etape
ro: Avansează etapă

source: The Responsible for this step
fr: Le Responsable pour cette étape
ro: Responsabil pentru etapă

source: Assigned
fr: Assigné
ro: Alocată

source: Pending Validation from
fr: En attente de validation de
ro: În aşteptare

source: Not Assigned yet
fr: Pas encore assigné
ro: Nealocată

source: Money spent so far on the step
fr: Dépenses déjà effectuées sur l’étape
ro: Cheltuieli pentru etapă

source: out of target budget
fr: hors du budget cible
ro: depăşire de buget

source: Find Contacts
fr: Trouver des Contacts
ro: Găseşte contacte

source: Refine search with categories
fr: Affiner la recherche par catégories
ro: Caută şi după categorii

source: Run Search
fr: Rechercher
ro: Caută

source: Clear Criteria
fr: Effacer les Critères
ro: Şterge criterii

source: Go to
fr: Aller à
ro: Du-te la

source: Partners found
fr: Partenaires trouvés
ro: Parteneri găsiţi

source: Please use the above form to search partners
fr: Utilisez le formulaire ci-dessus pour rechercher des partenaires
ro: Foloseşte formularul de mai sus pentru a caută parteneri

source: Search Again
fr: Chercher Encore
ro: Căutare nouă

source: No partner found. Please check search criterias
fr: Pas de Partenaires trouvés. Essayez en modifiant les critères.
ro: Nu am găsit partener. Verifică criteriile de căutare

source: Send message to all
fr: Envoyer message à tous
ro: Trimite mesaj la toţi

source: No partners selected. Please use the Partners tab to select partners
fr: Pas de partenaires sélectionnés. Utilisez l’onglet Partenaires pour sélectionner des partenaires
ro: Nu ai parteneri selectaţi. Mergi la tab-ul "Parteneri" că să-i selectezi

source: Overview
fr: Vue d’ensemble
ro: Privire de ansamblu

source: Steps List
fr: Liste des Etapes
ro: Lista etapelor

source: Champions Team
fr: Equipe des Champions
ro: Echipa de Campioni

source: Partners
fr: Partenaires
ro: Parteneri

source: Voting is closed
fr: Le vote est clos
ro: Votarea este închisă

source: See results
fr: Voir les résultats
ro: Vezi rezultate

source: This year Budget
fr: Budget année courante
ro: Bugetul pe anul acesta

source: TOTAL Budget
fr: Budget TOTAL
ro: Bugetul TOTAL

source: Implementation Team
fr: Equipe de Mise en Oeuvre
ro: Echipa de implementare

source: Partners Identified
fr: Partenaires identifiés
ro: Parteneri identificaţi

source: Officials Involved
fr: Administrations impliquées
ro: Oficiali implicaţi

source: Step Details
fr: Détails d’Etape
ro: Detalii

source: Unassigned
fr: Non
ro: Nealocat

source: Completed
fr: Complété(e)
ro: Finalizate

source: we have no limit in partners number / drag and drop between them is working
fr: il n’y a pas de limite au nombre de partenaires / vous pouvez glisser-déplacer
ro: nu ai limită la nr. de parteneri / click + trage să ii aranjezi

source: Selected Partners
fr: Partenaires Sélectionnés
ro: Partneri selectaţi

source: Steps Assigned
fr: Etapes assignées
ro: Etape alocate

source: No Steps Assigned
fr: Pas d’Etapes assignées
ro: Nu sunt etape alocate

source: ASSIGN STEP NOW
fr: Assigner l’Etape
ro: ALOCĂ ETAPĂ ACUM

source: Condidates & Solicited Partners
fr: Candidats et Partenaires sollicités
ro: Candidați & Parteneri solicitați

source: selected partners
fr: Partenaires sélectionnés
ro: partneri selectaţi

source: find new partners
fr: trouver des partenaires
ro: găseşte noi parteneri

source: Steps
fr: Etapes
ro: Etape

source: Responsible
fr: Responsable
ro: Responsabil

source: Add New Step
fr: Ajouter une Etape
ro: Adaugă etapă nouă

source: Edit Step
fr: Editer l’Etape
ro: Editează etapă

source: Your messages have been deleted.
fr: Vos messages on été effacés
ro: Mesajele tale au fost şterse.

source: Your realy want to delete
fr: Voulez-vous vraiment effacer
ro: Eşti sigur că vrei să ştergi

source: mails
fr: messages
ro: email-uri

source: You cannot delete the selected emails
fr: Vous ne pouvez pas effacer les messages sélectionnés
ro: Nu poţi şterge email-urile selectate

source: Write New Messages
fr: Ecrire un Nouveau Message
ro: Mesaj nou

source: New
fr: Nouveaux
ro: Mesaj nou

source: Refresh Inbox
fr: Rafraîchir la boîte de réception
ro: Reîncarcă căsuţa poştală

source: Search in receiver
fr: Chercher par destinataire
ro: Caută în mesaje primite

source: Search in sender
fr: Chercher par expéditeur
ro: Caută în mesaje trimise

source: Search in subject
fr: Chercher par sujet
ro: Caută după subiect

source: Search in message
fr: Chercher dans le texte
ro: Caută în mesaje

source: Search all
fr: Chercher dans tout
ro: Caută tot

source: Please select a message to view.
fr: Sélectionnez un message à visualiser.
ro: Selectează un mesaj să îl vezi

source: Delete selected messages?
fr: Effacer les messages sélectionnés ?
ro: Ştergi mesajele selectate?

source: Received messages
fr: Message reçus
ro: Mesaje primite

source: Sent messages
fr: Messages envoyés
ro: Mesaje trimise

source: Trash messages
fr: Messages effacés
ro: Mesaje şterse

source: Search messages
fr: Chercher dans les message
ro: Caută mesaje

source: Receved messages
fr: Message reçus
ro: Mesaje primite

source: Deleted messages
fr: Messages effacés
ro: Mesaje şterse

source: Delete selected
fr: Effacer la Sélection
ro: Şterge selectatele

source: Delete Selected
fr: Effacer la Sélection
ro: Şterge selectatele

source: Show all
fr: Afficher tout
ro: Arată tot

source: Unread messages
fr: Messages non lus
ro: Mesaje necitite

source: Comment messages
fr: Alertes Commentaires
ro: Comentează mesaj

source: Step messages
fr: Alertes Mise en Oeuvre
ro: Mesaje etapă

source: Champion news
fr: Alertes Champion
ro: Noutăţi Campioni

source: Private messages
fr: Messages privés
ro: Mesaje private

source: Comment by
fr: Commentaire de
ro: Comentariul lui

source: Implementation step for Proposal:
fr: Etape de mise en oeuvre pour la Proposition:
ro: Etapa de implementare pentru propunerea:

source: Champion News for Proposal:
fr: Actus Champion pour la Proposition:
ro: Noutăţi Campioni pentru propunerea:

source: Private message by
fr: Message privé de
ro: Mesaj privat de la

source: Newsletter by
fr: Newsletter de
ro: Buletin informativ de la

source: Invitation by
fr: Invitation de

source: Subject:
fr: Sujet:
ro: Subiect:

source: No comment messages.
fr: Pas d’alertes de Commentaires
ro: Nu sunt comentarii la mesaj.

source: No new step messages.
fr: Pas d’alertes de Mise en Oeuvre
ro: Nu sunt mesaje noi pentru etape.

source: No champion messages.
fr: Pas d’alertes Champion
ro: Nu sunt mesaje noi pentru Campioni.

source: No private messages.
fr: Pas de messages privés
ro: Nu sunt mesaje private.

source: No unread messages.
fr: Pas de messages non lus
ro: Nu sunt mesaje necitite.

source: No messages.
fr: Pas de messages
ro: Nu sunt mesaje noi.

source: Filter
fr: Filtre
ro: Filtru

source: Remove Contact
fr: Retirer Contact
ro: Elimina din contacte

source: Send to Selected
fr: Envoyer aux destinataires sélectionnés

source: Your message has been sent.
fr: Votre message a bien été envoyé
ro: Mesajul tău a fost trimis.

source: To:
fr: A:
ro: Către:

source: (use comma to add more users)
fr: utiliser la virgule pour ajouter des destinataires
ro: (foloseşte virgulă dacă adaugi mai mulţi utilizatori)

source: New Comment by
fr: Nouveau Commentaire de
ro: Comentariu nou scris de

source: Proposal:
fr: Proposition
ro: Propunere:

source: New comment by
fr: Nouveau Commentaire de
ro: Comentariu nou scris de

source: for Scenario:
fr: pour le Scénario
ro: pentru scenariul:

source: New Implementation step for Proposal:
fr: Nouvelle étape de mise en oeuvre pour :
ro: Etapă de implementare nouă pentru propunerea:

source: Proposal name from database
fr: Nom de Proposition dans la base de données
ro: Nume propunere din baza de date

source: New message by
fr: Nouveau message de
ro: Mesaj nou scris de

source: Comment for Proposal
fr: Commentaire pour la Proposition
ro: Comentariu la propunere

source: Comment for Scenario
fr: Commentaire pour le Scénario
ro: Comentariu la scenariu

source: Comment for Comment
fr: Réponse au Commentaire
ro: Comentariu la comentariu

source: Dear %s,
fr: Bonjour %s,

source: You have been invited by %s to a group session:
fr: Vous avez été invité(e) par %s à une session de groupe:

source: Start time: %s
fr: Début: %s

source: Duration: %.2f hours
fr: Durée: %.2f heure(s)

source: Location: %s, %s, %s
fr: Lieu: %s, %s, %s

source: Sessions are group discussions to capture ideas and work together on a specific topic.
fr: Les sessions sont des discussions en groupe pour trouver des idées et travailler ensemble sur un sujet donné.

source: They are usually conducted both at a physical location and online.
fr: Elles se déroulent le plus souvent en un lieu physique et en ligne simultanément.

source: The output of sessions is saved in the system for future reference and easier follow-up actions.
fr: Le résultat des sessions est sauvegardé dans le système pour faciliter les références et actions futures.

source: Make sure your ideas will be heard !
fr: Participez pour faire entendre vos idées !

source: You have been invited by %s to an event:
fr: Vous avez été invité(e) par %s à un évènement:

source: Invitation accepted
fr: Invitation acceptée

source: Reply to
fr: Répondre au
ro: Răspunde-i lui

source: comment
fr: commentaire
ro: comentează

source: Reply All
fr: Répondre à tous
ro: Răspunde la toţi

source: Reply to All
fr: Répondre à Tous
ro: Răspunde la toţi

source: Forward
fr: Faire suivre
ro: Redirectionaza

source: Forward message
fr: Faire suivre le message
ro: Redirectionaza mesaj

source: Print
fr: Imprimer
ro: Tipăreşte

source: Report as innapropiate
fr: Signaler comme inapproprié
ro: Critică ca "inadecvat"

source: Report message as innapropriate
fr: Signaler le message comme inapproprié
ro: Critică mesaj ca "inadecvat"

source: Invitation from
fr: Invitation de

source: Program
fr: Programme

source: My dashboards:
fr: Mes niveaux:
ro: Birourile mele

source: Browse other Countries / Regions / Cities on Demodyne online platform:
fr: Voir d'autres villes, régions ou pays sur Demodyne:
ro: Vezi celelalte tari / regiuni / orase din platforma online Demodyne:

source: Select Country:
fr: Sélectionnez le Pays :
ro: Alege tara

source: View Country Level
fr: Voir le niveau Pays
ro: vezi nivelul tara

source: Select Region:
fr: Sélectionnez la Région
ro: Alege județul

source: View Region Level
fr: Voir le niveau Région
ro: Vezi nivelul judet

source: Select City:
fr: Sélectionnez la Ville :
ro: Alege oraşul

source: CITIZENS WITH IDEAS?
fr: Citoyens engagés
ro: Cetăţean cu idei?

source: SHAPE YOUR SOCIETY
fr: LA GOUVERNANCE CITOYENNE
ro: Îmbunătăţeşte societatea noastră !

source: Supplied credential is invalid.
fr: Les informations d’authentification sont erronées.
ro: Datele introduse sunt invalide.

source: Login
fr: Connexion
ro: Conectează-te

source: Forgot your password?
fr: Mot de passe oublié ?
ro: Parolă uitată?

source: Discover
fr: Découvrir
ro: Descoperă

source: What is DEMOCRACY?
fr: Qu’est-ce que la DEMOCRATIE ?
ro: Ce este DEMOCRAŢIA?

source: Is it just picking a name every 4 or 5 years and being left out of all decisions the rest of the time? Is it just choosing between two fixed lists of measures from party A and party B, while actually agreeing with neither? Now imagine democracy was invented today, in an age of seamless communication and instant data sharing. Do you think it would work like this?
fr: Est-ce juste glisser un nom dans une urne tous les 4 ou 5 ans et être écartés des décisions le reste du temps ? Est-ce juste choisir entre deux programmes figés du parti A et du parti B, même si aucun ne vous convient vraiment ? Maintenant, imaginez que la démocratie soit inventée aujourd’hui, dans une ère de communication fluide et de partage instantané des données. Pensez vous qu’elle fonctionnerait comme cela ?
ro: Este doar a alege un nume la fiecare 4 sau 5 ani și a rămâne în afara tuturor deciziilor tot restul timpului? Este doar alegerea între două liste fixe de măsuri de la Partea A și B de partid, în timp ce de fapt tu nu ești de acord cu nici una? Acum imaginează-ți că democrația a fost inventat astăzi, într-o epocă de comunicare fără transparență și fără schimbul de date instantanee. Crezi că ar merge așa?
