Repository: demodyne/demodyne
Catalog: module/DGIModule/language/*.po
Languages: fr, ro

source: We are the <span class="orange shadow">DEMODYNE Team</span>, and we believe DEMOCRACY should mean much more.
fr: Nous sommes <span class="orange shadow">l’équipe DEMODYNE</span>, et nous pensons que le démocratie doit signifier bien plus.
ro: Noi suntem <span class="orange shadow">echipa DEMODYNE</span>, iar noi credem că DEMOCRAȚIA ar trebui să însemne cu mult mai mult.

source: Register with DEMODYNE
fr: S’inscrire sur DEMODYNE
ro: Înregistrează-te la DEMODYNE

source: Public Administration looking to move things forward?
fr: Vous êtes une Administration publique en charge d’une ville, région ou pays. Vous souhaitez échanger et travailler efficacement avec vos citoyens et acteurs économiques
ro: Administraţie publică încercînd să mişte lucrurile din loc?

source: Citizen with ideas for better future?
fr: Vous êtes un Citoyen qui veut faire des propositions, débattre et s’impliquer dans la mise en oeuvre de projets
ro: Cetăţeni cu idei pentru un viitor mai bun?

source: Association / Company / Entrepreneur willing to do business?
fr: Vous êtes une structure publique ou privée qui répond à des besoins de la collectivité. Vous voulez trouver des opportunités de contribuer et d’interagir avec les administrations et les citoyens.
ro: Asociaţie / Firma privată / Antreprenor căutînd afaceri?

source: Browse
fr: Parcourir
ro: Descoperă

source: Discover DEMODYNE, the platform for direct citizen governance and collaborative construction of citizens program
fr: Découvrez DEMODYNE, la plateforme de co-construction de programme par les citoyens, pour les citoyens !
ro: Descoperă DEMODYNE, platforma pentru guvernarea directă a cetăţenilor şi construirea colaborativă a programului cetăţenilor

source: Our Partners
fr: Nos partenaires
ro: Partenerii noştri

source: Member of
fr: Membre de
ro: Membru

source: About DEMODYNE
fr: A Propos de DEMODYNE
ro: Despre DEMODYNE

source: About us
fr: A Propos de Nous
ro: Despre noi

source: Video & Tutorials
fr: Vidéos et Guides
ro: Video & tutoriale

source: Support us!
fr: Soutenez-nous !
ro: Susţine-ne!

source: You can find us on:
fr: Suivez-nous sur :
ro: Ne puteţi găsi pe:

source: or you can reach us by email at
fr: ou contactez-nous par email sur
ro: sau ne puteţi scrie email la

source: All rights reserved
fr: Tous droits réservés
ro: Toate drepturile rezervate.

source: Legal
fr: Mentions légales
ro: Termeni legali

source: Hi
fr: Bonjour
ro: Salut

source: What do you want to do?
fr: Qu’est-ce que vous souhaitez faire ?
ro: Ce vrei să faci?

source: Communicate with my Citizens and Partners
fr: Communiquer avec mes Citoyens et Partenaires
ro: Comunica cu cetăţenii şi partenerii mei

source: Create News Banners, Newsletters and Events
fr: Créer des bannières, newsletters ou évènements
ro: Creează noi bannere, buletine informative şi evenimente

source: Update my Official program for
fr: Mettre à jour le Programme Officiel pour
ro: Actualizează programul meu oficial pentru

source: Validate information contributed by Citizens
fr: Publier des Mesures Officielles<br>Valider les informations fournies par les Citoyens
ro: Validează informaţiile culese de cetăţeni

source: Review Proposals and Scenarios from my Citizens
fr: Découvrir les Propositions et Scénarios de mes Citoyens
ro: Examinează propunerile şi scenariile cetăţenilor mei

source: Communicate with Citizens and Partners
fr: Communiquer avec mes Citoyens et Partenaires
ro: Comunica cu cetăţeni şi parteneri

source: From your <strong>Workspace Tab</strong>, you can create news banners, newsletters and events.
fr: Depuis votre <strong>onglet Bureau</strong> , vous pouvez créer des bannières, des newsletters et des évènements
ro: Dîn <strong>tab-ul "Biroul meu"</strong>, poți crea noi bannere, buletine informative şi evenimente.

source: <strong>News banners</strong> are large images immediately visible by the Citizens and Partners on their News home page. You can freely link them to external addresses such as a page of your official website.
fr: Les <strong>bannières</strong> sont de grandes images directement visibles par les Citoyens et Partenaires sur leur page d’actualités. Vous pouvez les lier librement à des pages web extérieures comme votre site officiel.
ro: <strong>Noile bannere</strong> sunt imagini mari vizibile imediat cetățenilorsi partenerilor în paginile lor de noutăți. Le poți lega la pagini externe sau la site-ul tău propriu.

source: <strong>Newsletters</strong> are sent to the inbox of a selected groups of users (Citizens, Partners, your Contacts...). You can specifically target users interested in certain categories such as environment, economy, education etc.
fr: Les <strong>newsletters</strong> sont envoyées dans la messagerie d’un groupe d’utilisateurs que vous définissez (Citoyens, Partenaires, vos Contacts…). Vous pouvez cibler l’audience en fonction de leurs catégories d’intérêt, telles que l’environnement, l’économie, l’éducation…
ro: <strong>Buletine de ştiri</strong> sunt trimise la căsuța poştală unui grup de utilizatori (cetăţeni, parteneri, contact...). Poţi specifica utilizatori ţintă interesaţi de anumite categorii, cum ar fi mediu, economie, educaţie etc.

source: You can create <strong>Events</strong> for Citizens and Partners to attend, they will show up in the agenda and you can track who plans to attend.
fr: Vous pouvez créer des <strong>évènements</strong> auxquels les Citoyens et Partenaires peuvent participer, ils apparaîtront dans l’agenda et vous pourrez consulter la liste des participants.
ro: Poti creea <strong>evenimente</strong> pentru participarea cetățenilor şi pertenerilor, evenimente care vor aparea şi vor putea fi editate în agenda.

source: Take me to the Banners
fr: Emmène-moi à l’écran Bannières
ro: Du-mă la bannere

source: Take me to the Newsletters
fr: Emmène-moi à l’écran Newsletters
ro: Du-mă la buletinul informativ

source: Take me to the Events
fr: Emmène-moi à l’écran Evènements
ro: Du-mă la evenimente

source: Tell me more about Banners
fr: Dis-m’en plus sur les Bannières
ro: Mai mult despre bannere

source: Tell me more about Newsletters
fr: Dis-m’en plus sur les Newletters
ro: Mai mult despre buletinul informativ

source: Tell me more about Events
fr: Dis-m’en plus sur les Evènements
ro: Mai mult despre evenimente

source: More about Banners
fr: Plus d’infos sur les Bannières
ro: Mai mult despre bannere

source: From your <strong>Workspace Tab</strong>, go the the Banners sub-Tab.
fr: A partir de votre <strong>onglet Bureau</strong>, allez dans la rubrique Bannières.
ro: Dîn tab-ul <strong>"Biroul meu"</strong>, mergi la tab-ul "Bannere".

source: You can create new banners, assign them with a title, description, target external URL and of course a <strong>custom image</strong> you will upload.
fr: Vous pouvez créer de nouvelles bannières, leur assigner un titre, une description, un lien externe et bien sûr une <strong>image de votre choix</strong> que vous téléchargerez.
ro: Poţi crea bannere noi, să le atribui un titlu, descriere, URL externe ţintă şi, desigur, poţi încărca o <strong>imagine particularizată</strong>.

source: Once created, you can <strong>activate or deactivate</strong> banners depending on how you want them to appear at a given time.
fr: Une fois créées, vous pouvez <strong>activer ou désactiver</strong> les bannières selon que vous voulez qu’elles soient visibles ou non à un moment donné.
ro: Odata creat, poti<strong>activa sau dezctiva</strong> bannerele functie de cum vrei sa apara la un moment dat.

source: You can also define their <strong>order of appearance</strong>.
fr: Vous pouvez aussi définir leur <strong>ordre d’affichage</strong>.
ro: Poți să defineşti <strong>ordinea apariției</strong>.

source: More about targeted Newletters
fr: Plus d’infos sur les Newsletters
ro: Mai multe despre Buletine informative direcţionate

source: From your <strong>Workspace Tab</strong>, go the the Newletters sub-Tab.
fr: A partir de votre <strong>onglet Bureau</strong>, allez dans la rubrique Newsletters.
ro: Din tab-ul <strong>"Biroul meu"</strong>, mergi la tab-ul "Buletin informativ".

source: You can create new newsletters, assign them with a title, main text, header image, external URL and selected the groups of users to receive it.
fr: Vous pouvez créer de nouvelles newsletters, leur assigner un titre, un texte principal, une vignette visuelle et un lien externe. Vous sélectionnez les groupes d’utilisateurs qui la reçoivent.
ro: Poţi crea buletine informative noi, să le atribui un titlu, text, antet imagine, URL extern şi să selectezi grupul de utilizatori ţintă.

source: You can also target users who have expressed certain categories of interest.
fr: Vous pouvez cibler les utilisateurs qui ont exprimé certaines catégories d’intérêt.
ro: De asemenea, poţi să vizazi utilizatorii care au exprimat anumite categorii de interes.

source: Once created, you can <strong>send</strong> them, <strong>save</strong> them as draft or <strong>duplicate</strong> to send variants of older newsletters.
fr: Une fois créées, vous pouvez les <strong>envoyer</strong>, <strong>sauvegarder</strong> comme ébauches ou les <strong>dupliquer</strong> pour créer des variantes de newsletters plus anciennes.
ro: Odata create, poți să le <strong>trimiti</strong>, <strong>salvezi</strong> ca şi schiță sau să le <strong>faci o copie</strong> pantru a le trimite ca versiuni mai vechi ale buletinelor informative.

source: More about Events
fr: Plus d’infos sur les Evènements
ro: Mai mult despre evenimente

source: From your <strong>Workspace Tab</strong>, go the the Events sub-Tab.
fr: A partir de votre <strong>onglet Bureau</strong>, allez dans la rubrique Evènements.
ro: Din <strong>tab-ul "Biroul meu"</strong>, mergi la tab-ul "Evenimente".

source: You can create new Events, assign them with a title, description, header image, external URL and of course start date/hour, finish date/hour &amp; location.
fr: Vous pouvez créer de nouveaux Evènements, leur assigner un titre, une description, une image d’illustration, un lien web externe et bien sûr les détails logistiques: date et heure de début et de fin ainsi que le lieu.
ro: Puteţi crea noi evenimente, să le atribuiţi un titlu, descriere, antet imagine, URL-ul extern şi, desigur, dată de începere / ora, dată finalizării / ora &amp; amp; Locaţie.

source: Once published, you can still <strong>cancel</strong> events, or <strong>duplicate</strong> them to create variants or new occurrences.
fr: Une fois publiés, vous pouvez toujours <strong>annuler</strong> les évènement, ou les <strong>dupliquer</strong> pour en créer des variantes ou des nouvelles occurrences.
ro: După publicare, poți în continuare să <strong> anulezi</ strong> evenimente sau să <strong>faci o copie</ strong> pentru a crea variante noi.

source: Citizens and Partners can state their intention to attend, giving you a sense of the turnout to expect.
fr: Citoyens et Partenaires peuvent annoncer leur intention de participer, vous donnant une idée
ro: Cetăţeni şi partenerii pot afirmă intenţia de a participa, oferindu-ţi o idee despre utilitatea acţiunii tale.

source: Updating my Official Program
fr: Actualiser mon Programme Officiel
ro: Actualizează programul meu oficial

source: On the <strong>Official Measures Tab</strong> of your Dashboard, you can publish all Measures you have publicly announced, citing sources such as your official website or online media.
fr: Sur l'<strong>onglet Mesures Officielles</strong> de votre Tableau de Bord, vous pouvez publier toutes les Mesures annoncées publiquement,en citant des sources comme votre site officiel ou .
ro: În tab-ul <strongMăsuri oficiale</ strong> a biroului tău, poți publica toate măsurile pe care le-ai anunțat public, citând surse, cum ar fi site-uri oficiale sau media online.

source: Click <strong>Create New Measure</strong> to add an official measure. Assign it with a title, description, category and sub-category to help citizens in their review, and an estimate of cost and start date.
fr: Cliquez sur <strong>Créer une Mesure</strong> pour ajouter une mesure officielle. Attribuez-lui un titre, une description, ainsi qu’une catégorie et sous-catégorie pour faciliter la compréhension par les Citoyens. Ajoutez une estimation du coût et de la date de début.
ro: Click pe <Strong>Crează măsură nouă </ strong> pentru a adăuga o măsură oficială. Atribuie-i un titlu, descriere, categorie și sub-categorie pentru a ajuta cetățenii în recenzia lor, precum și o estimare a costurilor și a datei de începere.

source: Be aware that Citizens are able to add <strong>missing</strong> Measures from the list, if they do so you can still correct content if needed and <strong>validate</strong> when everything is accurate.
fr: Rappelez-vous que les Citoyens peuvent ajouter eux-mêmes les <strong>mesures manquantes</strong> dans la liste, le cas échéant vous pouvez corriger ou compléter les informations si nécessaires avant de valider la mesure.
ro: Atenție - cetățenii sunt în măsură să adauge măsurile <strong>lipsă</ strong> de pe listă, în cazul în care acestea fac astfel încât să poată corecta conținutul, dacă este necesar și să <strong>valideze</ strong> atunci când totul este corect.

source: Take me to the Official Measures list
fr: Emmène-moi à la liste des Mesures Officielles
ro: Du-mă la lista măsurilor oficiale

source: Update my Official Program for %s
fr: Mettre à jour mon Programme Officiel pour: %s

source: Review Proposals and Programs from my Citizens
fr: Découvrir les Propositions et Scénarios de mes Citoyens

source: City or postal code:
fr: Ville ou code postal:
ro: Oraşul sau codul poştal:

source: Discover DEMODYNE system
fr: Découvrez DEMODYNE, la plateforme de co-construction de programme par les citoyens, pour les citoyens !
ro: Descoperă DEMODYNE

source: Login with Facebook
fr: Se connecter avec Facebook
ro: Inregistreaza-te cu Facebook

source: You are not registered with your Facebook account.
fr: Vous n'êtes pas enregistré(e) avec votre compte Facebook.
ro: Nu sunteti înregistrat cu contul dvs. de Facebook.

source: Register as Citizen on Demodyne
fr: S'enregistrer comme Citoyen sur Demodyne
ro: Înregistrați-vă ca Cetățean

source: Browse Demodyne
fr: Naviguer dans Demodyne
ro: Navighează prin Demodyne

source: Videos & Tutorials
fr: Vidéos et Guides
ro: Video & tutoriale

source: Support us
fr: Soutenez-nous
ro: Susține-ne

source: Search Demodyne
fr: Chercher dans Demodyne

source: Search by Keywords
fr: Chercher par mots-clés

source: Search by type
fr: Chercher par type

source: Measures
fr: Mesures

source: Programs
fr: Programmes
ro: Programe

source: Users
fr: Utilisateurs

source: Please select at least one type.
fr: Sélectionnez au moins un type.

source: Search by Country
fr: Chercher par Pays

source: National level
fr: Niveau National

source: All Regions
fr: Toutes les régions

source: All Cities
fr: Toutes les villes

source: Clear selected
fr: Effacer la sélection

source: Search by Region
fr: Chercher par Région

source: Regional level
fr: Niveau Régional

source: Search by City / Postal Code
fr: Rechercher par Ville / Code Postal

source: Search by Categories of Interest
fr: Chercher par catégories d’intérêt

source: You have selected the following Categories of Interest
fr: Vous avez sélectionné les catégories d’intérêt suivantes

source: Clear categories
fr: Effacer les catégories

source: You can type <strong>multiple words or fragments of sentences</strong> here.<br>If no specific countries, regions or cities are selected, this will search the entire site.
fr: Vous pouvez taper plusieurs mots ou fragments de phrases ici.<br> Si des villes, région ou pays n’ont pas été spécifiées pour la recherche, celle-ci se fera dans la totalité de la base de donnée.

source: Refine by Type:
fr: Affiner par Type:

source: Search in National level content
fr: Chercher dans le contenu de niveau National

source: Add <strong>countries here to search content</strong> relevant at national scale. <br>For content relevant to local scales, add regions and countries of interests in sections below.
fr: Ajoutez des pays ici pour rechercher du contenu pertinent à l’échelle <strong>nationale</strong> (propositions, programmes…). <br> Pour le contenu pertinent à l’échelle locale, ajoutez des régions et des villes dans les sections ci-dessous.

source: All regions from $country$
fr: Toutes les régions de $country$

source: Clear selected countries
fr: Effacer les pays sélectionnés

source: Add Country
fr: Ajouter un Pays

source: Search in Regional level content
fr: Chercher dans le contenu de niveau Régional

source: Add regions here to search content relevant at regional scale. <strong>You can add all regions from a country at once</strong> (select first a country in the country drop-down list).
fr: Ajoutez des régions ici pour rechercher du contenu pertinent à l’échelle <strong>régionale</strong> (propositions, programmes…).<br>Vous pouvez ajouter toutes les régions d’un pays d’un coup </strong> (sélectionnez d’abord un pays dans la liste déroulante des pays).

source: Clear selected regions
fr: Effacer les régions sélectionnées

source: Add Region
fr: Ajouter une Région

source: Search in City level content
fr: Chercher dans le contenu de niveau Ville

source: Add cities here to <strong>search content relevant at municipal scale</strong>. You can add all cities from a region at once (select first a region from the region drop-down list).
fr: Ajoutez des villes ici pour chercher du contenu pertinent au niveau <strong>municipal</strong> (propositions, programmes…).<br> Vous pouvez ajouter d’un coup toutes les villes d’une région (sélectionnez d’abord une région dans la liste déroulante des régions).

source: Type city name or postal code and select from the list
fr: Entrez un nom de ville ou un code postal puis sélectionnez dans la liste

source: Clear selected cities
fr: Effacer les villes sélectionnées

source: Refine by Category
fr: Affiner par catégorie

source: You can restrain the search to certain categories by adding them here. <strong>If no categories are specified, the search will include all categories</strong>.
fr: Vous pouvez restreindre la recherche à certaines catégories en les ajoutant ici.<br>Si aucune catégorie n’est spécifiée, la recherche portera sur <strong>l’ensemble</strong> des catégories.

source: Clear selected categories
fr: Effacer les catégories sélectionnées

source: Reset
fr: Réinitialiser
ro: Restabileşte

source: Search results
fr: Résultats de la recherche

source: Search by keywords:
fr: Chercher par mots-clés :

source: Search in National level content:
fr: Chercher dans le contenu de niveau National :

source: Search in Regional level content:
fr: Chercher dans le contenu de niveau Régional :

source: Search in City level content:
fr: Chercher dans le contenu de niveau Ville :

source: Search by categories:
fr: Chercher par catégories :

source: Modify search
fr: Modifier la recherche

source: Found %d results
fr: %d Résultats trouvés

source: User
fr: Utilisateur

source: Level
fr: Niveau
ro: Nivel

source: You must have at least one entity type in search criteria.
fr: Vous devez avoir au moins un type de contenu dans les critères de recherches.

source: Official Measure
fr: Mesure Officielle

source: Event
fr: Evènement

source: Live Session
fr: Session en cours

source: Created date
fr: Date de création
ro: Creat pe

source: Demonaut since
fr: Inscrit(e) depuis

source: No results. Please review your search criteria.
fr: Pas de résultats. Essayez de modifier vos critères de recherche ?

source: Search criteria:
fr: Critères de recherche

source: Search again
fr: Relancer une Recherche

source: Please write a postalcode first!
fr: Merci d'entrer d'abord un code postal
ro: Vă rugăm să introduceţi intii codul poştal

source: No cities for this postal code!
fr: Pas de villes pour ce code postal !
ro: Nu avem orasul cu acest cod poştal

source: It's time to get involved in the governance of your city, region and country!
fr: Soyez acteur de la gouvernance de votre ville, région et pays !
ro: Este timpul să vă implicați în guvernarea orașului, a județului și a țării!

source: Your city of residence is required to enable your contribution in the relevant territories.
fr: Votre ville de résidence est nécessaire pour permettre votre contribution dans les territoires pertinents (ville, région, pays).
ro: Orașul dumneavoastră de reședință este necesar pentru a putea permite contribuțiile dumneavoastră la teritoritoriul respectiv (oraș, județ, țară).

source: We have taken the location from your Facebook account. Please verify that the postalcode and the city match your actual location.
fr: Nous avons récupérer votre lieu de résidence d'après votre compte Facebook. Merci de vérifier si votre code postal et la ville correspondent à votre ville de résidence actuelle.
ro: Am luat locația din contul dvs. Facebook. Vă rugăm să verificați dacă codul poștal și orașul se potrivesc locației dvs. actuale.

source: If you have problems founding your city, please send us an email to <a href="mailto:support@demodyne.org">support@demodyne.org</a> with your country, postalcode and city name, and we will manage your request.
fr: Si vous avez des problèmes pour trouver votre ville, merci de nous envoyer une email à <a href="mailto:support@demodyne.org">support@demodyne.org</a>avec votre pays, code postal et le nom de la ville manquante ainsi nous traiterons votre requête.
ro: Dacă aveți probleme si nu gasiti orașul, vă rugăm să ne trimiteți un e-mail la <a href="mailto:support@demodyne.org"> support@demodyne.org </a> cu țara, codul poștal și numele orașului, și vom gestiona solicitarea dumneavoastră.

source: Be aware: the city can be changed only once a month.
fr: Attention: la ville de résidence ne peut être changée qu'une fois par mois
ro: Atentie! Orasul poate fi schimbat o data pe luna

source: Please fill your country, postalcode and choose your city.
fr: Entrez votre pays, code postal et sélectionnez votre ville de résidence.
ro: Vă rugăm să alegeți țara, codul poștal și să alegeți orașul.

source: Postal code
fr: Code postal
ro: Cod poştal

source: Hi %s
fr: Bonjour %s
ro: Salut %s

source: Where do you want to contribute?
fr: Où souhaitez-vous contribuer ?
ro: Unde vrei să contribui?

source: My City
fr: Ma Ville
ro: Oraşul meu

source: <span class="badge">%d</span> Proposals <strong>open to debate</strong>
fr: <span class="badge">%d</span> Propositions <strong>actuellement en débat</strong>

source: <span class="badge">%d</span> Proposals <strong>awaiting your vote!</strong>
fr: <span class="badge">%d</span> Propositions <strong>attendent votre vote!</strong>

source: <span class="badge">%d</span> Official <strong>measures awaiting your vote!</strong>
fr: <span class="badge">%d</span> Mesures officielles <strong>attendent votre vote!</strong>

source: My Region
fr: Ma Région
ro: Judeţul meu

source: My Country
fr: Mon pays
ro: Ţara mea

source: What you would like to do?
fr: Que souhaitez-vous faire ?

source: Review and vote on other citizens proposals for %s
fr: Découvrir les autres propositions citoyennes pour %s, voter et débattre

source: Review the official program from the Administration of
fr: Passer en revue le programme officiel de l’Administration de
ro: Examinează programul oficial din administraţia

source: Give feedback and add missing information, if any
fr: Donner mon avis et ajouter les éventuelles mesures manquantes
ro: trimite opiniile tale şi adaugă eventualele informaţii lipsa

source: Build my own ideal program for %s
fr: Construire mon programme idéal pour %s
ro: Construieşte programul meu ideal pentru %s
