Repository: demodyne/demodyne
Catalog: module/DGIModule/language/*.po
Languages: fr, ro

source: Other
fr: Autre
ro: Altele

source: Complete your Demodyne sign up
fr: Complétez votre inscription Demodyne
ro: Completați-vă inregistrarea la Demodyne

source: Administration account activation request
fr: Requête d’activation de compte Administration
ro: Cerere de activare cont ca "Administraţie publică"

source: DEMODYNE account validated
fr: Compte DEMODYNE validé
ro: Cont DEMODYNE validat

source: Activation of your Demodyne account
fr: Activation de votre compte Demodyne
ro: Activarea contului dvs. Demodyne

source: Your password has been changed!
fr: Votre mot de passe a été changé avec succès
ro: Parola ta a fost modificată.

source: New comment on Proposal "%s"
fr: Nouveau commentaire sur la Proposition "%s"
ro: Comentariu nou pentru propunerea „%s“

source: New comment on Program "%s"
fr: Nouveau commentaire sur le Programme"%s"
ro: Comentariu nou la programul "%s"

source: New comment on Article "%s"
fr: Nouveau commentaire sur l’article "%s"
ro: Comentariu nou la articolul „%s“

source: Proposal status changed on Demodyne
fr: Statut de la Proposition changé sur Demodyne
ro: Starea propunerii schimbata pe Demodyne

source: Newsletter from %s
fr: Newsletter de %s
ro: Buletin informativ de la %s

source: New private message from %s
fr: Nouveau Message privé de %s
ro: Mesaj privat nou de la%s

source: Admin digest from %s to %s
fr: Condensé Administrateur du %s au %s
ro: Buletin informativ "Administrator" de la %s la %s

source: Demodyne Alert
fr: Notification Demodyne
ro: Alertă DEMODYNE

source: Demodyne Digest
fr: Condensé Demodyne
ro: Buletin Informativ Demodyne

source: Event: %s
fr: Evènement: %s
ro: Evenimentul: %s

source: Dear %s, You have been invited by %s to a group session: %s
fr: Bonjour %s, Vous avez été invité(e) par %s à une session de travail en groupe: %s
ro: %s, ați fost invitat de către %s la sesiunea de grup: %s

source: Dear %s, You have been invited by %s to an event: %s
fr: Bonjour %s, Vous avez été invité(e) par %s à un évènement: %s
ro: %s, ați fost invitat de către %s la evenimentul: %s

source: Proposal:
fr: Proposition :
ro: Propunere:

source: Program:
fr: Programme:

source: <br><br>On %s, <span class="badge">%s</span> wrote: <br><blockquote>%s</blockquote><br>
fr: <br><br>Le %s, <span class="badge">%s</span> a écrit: <br><blockquote>%s</blockquote><br>
ro: <br><br>La %s, <span class="badge">%s</span> a scris: <br><blockquote>%s</blockquote><br>

source: wrote:
fr: a écrit :
ro: a scris:

source: All regions from %s
fr: Toutes les régions de %s
ro: Toate regiunile din %s

source: All cities from region %s
fr: Toutes les villes de la région %s
ro: Toate orasele din regiunea %s

source: All cities from country %s
fr: Toutes les villes du pays: %s
ro: Toate orasele din regiunea %s

source: No city found.
fr: Pas de ville trouvée.
ro: Nu am gasit oraşul.

source: Thank you for submitting the following bug:
fr: Merci de nous avoir rapporté le problème suivant:
ro: Iți multumim pentru ca ne-ai trimis o recenzie cu opinia ta:

source: We will do our best to solve it quickly.<br><br>Thank you,<br>The Demodyne Team
fr: Nous allons faire de notre mieux pour le résoudre au plus vite.<br><br>Merci,<br>L’équipe Demodyne
ro: Vom face tot posibilul pentru a o rezolva rapid. <br><br> Mulțumesc, <br> Echipa Demodyne

source: The end date is set before current time. Please review the starting date and duration.
fr: La date de fin est déjà dépassée. Merci de corriger la date de début et la durée.

source: Public session created
fr: Session publique créée

source: Invite attendees
fr: Inviter des Participants

source: Please select at least one user group.
fr: Sélectionnez au moins un groupe.
ro: Selectază cel puțin o opțiune

source: The maximum file size is 512Kb
fr: La taille maximum de fichier est de 512kb

source: File is not readable or does not exist
fr: Le fichier n’est pas lisible ou n’existe pas
ro: Fişierul nu se poate citi sau nu există

source: You must provide a proposal name.
fr: Vous devez fournir un nom de proposition.
ro: Alege un nume propunerii.

source: The proposal name is more than %max% characters long
fr: Le nom de la proposition dépasse les %max% caractères
ro: Numele propunerii este mai lung de% max% caractere

source: You must provide a description for this proposal.
fr: Vous devez fournir une description pour cette proposition.

source: The proposal description is more than %max% characters long
fr: La description de la proposition dépasse les %max% caractères autorisés.

source: Highly Favourable
fr: Très favorable
ro: Excelent !!!

source: Favourable
fr: Favorable
ro: Favorabil

source: Neutral
fr: Neutre
ro: Indiferent

source: Unfavourable
fr: Défavorable
ro: Nefavorabil

source: Opposed
fr: Opposé
ro: Impotrivă

source: The username must be between %min% and %max% characters long
fr: Le nom d’utilisateur doit être compris entre min % et % max % caractères
ro: Numele utilizatorului trebuie să fie între% min% și% max% caractere

source: Invalid username. Usernames must start with a letter. Allowed characters are alphabets (a-z, A-Z), digits (0-9), underscore (_), hyphen (-) , and period (.)
fr: Nom d’utilisateur invalide. Les noms d’utilisateurs doivent commencer par une lettre. Les caractères autorisés sont les lettres majuscules et minuscules, les chiffres, la barre ( _ ), le tiret ( - ) et le point (.)
ro: Nume de utilizator invalid. Trebuie să înceapă cu o literă. Caracterele permise sunt litere (az, AZ), cifre (0-9), subliniere (_), cratima (-) și punct (.)

source: This username is already registered to Demodyne
fr: Ce nom d’utilisateur est déjà inscrit à Demodyne
ro: Nume de utilizator deja înregistrat la Demodyne

source: This email is already registered to Demodyne
fr: Cet email est déjà enregistré sur Demodyne
ro: E-mail deja înregistrat la Demodyne

source: Please write your firstname.
fr: Veuillez écrire votre prénom.
ro: Introduceți prenumele

source: You must agree to the terms of use.
fr: Vous devez accepter les conditions générales d’utilisation.

source: The password must be between %min% and %max% characters long
fr: Le mot de passe doit être compris entre min % et % max % caractères
ro: Parola trebuie să fie intre% min% și% max% caractere

source: The two given passwords do not match
fr: Les deux mots de passe donnés ne correspondent pas
ro: Cele două parole nu se potrivesc

source: Please enter 10 or +11 digits only!
fr: Merci d'entrer 10 chiffres (ou 11 avec + pour le code pays)
ro: Introdu 10 sau +11 cifre

source: This email address is not registered on Demodyne
fr: Cette adresse email n’est pas enregistrée sur Demodyne
ro: E-mail nu este înregistrat la Demodyne

source: Incorrect postal code
fr: Code postal incorrect

source: username
fr: identifiant
ro: Nume utilizator

source: password
fr: mot de passe
ro: Parolă

source: Please enter a username
fr: Merci d’entrer un nom d'utilisateur
ro: Introduceți un nume de utilizator

source: Username not registered
fr: Utilisateur non enregistré
ro: Utilizator neînregistrat

source: Please enter a password
fr: Merci d’entrer d’un mot de passe
ro: Introduceți o parola

source: --- select gender ---
fr: --- Sexe ---
ro: --- selecţionaţi genul ---

source: Male
fr: Masculin
ro: Bărbat

source: Female
fr: Féminin
ro: Femeie

source: select birthyear
fr: Sélectionnez un année de naissance
ro: selecţionaţi anul

source: --- please write your postalcode first ---
fr: --- écrivez votre code postal d’abord ---
ro: --- va rugăm să introduceţi codul poştal ---

source: Inbox
fr: Messages
ro: Căsuta poştală

source: Favorites
fr: Favoris
ro: Favorite

source: Draft Measures
fr: Ebauches de Mesures
ro: Schiță de măsură

source: Public Relations
fr: Communication
ro: Relații Publice

source: Banners
fr: Bannières
ro: Bannere

source: Events
fr: Evènements
ro: Evenimente

source: My Inbox
fr: Messages
ro: Căsuţa poştală

source: My Contacts
fr: Mes Contacts
ro: Contactele mele

source: My Favorites
fr: Mes Favoris
ro: Favoritele mele

source: My Proposals
fr: Mes Propositions
ro: Propunerile mele

source: My Programs
fr: Mes Programmes
ro: Programele mele

source: My Sessions
fr: Mes Sessions
ro: Sesiunile mele

source: You are Champion for
fr: Vous êtes Champion pour
ro: Eşti Campion pentru

source: Proposals
fr: Propositions
ro: Propuneri

source: Name
fr: Nom
ro: Nume

source: Category
fr: Catégorie
ro: Categorie

source: Scenario
fr: Scénario
ro: Scenariu

source: Published / Draft
fr: Publié(e) / Brouillon
ro: Publicate / Schiță

source: Published date
fr: Date de publication
ro: Data publicării

source: Sort
fr: Trier
ro: Sortare

source: Published
fr: Publié(e)
ro: Publicate

source: Current Status
fr: Statut actuel
ro: Status actual

source: Tasks Pending
fr: Tâches en cours
ro: Sarcina în așteptare

source: Tasks Completed
fr: Tâches complétes
ro: Sarcina finalizată

source: Admin Digest
fr: Condensé Administrateur
ro: Buletin informativ "Administrator".

source: All Time
fr: Depuis le début
ro: Dintotdeauna

source: Last Day
fr: Journée écoulée
ro: Ultima zi

source: Last Month
fr: Mois écoulé
ro: Ultima lună

source: Last Year
fr: Année écoulée
ro: Anul trecut

source: %d Users
fr: %d Utilisateurs
ro: %d utilizatori

source: %d Proposals
fr: %d Propositions
ro: %d propuneri

source: %d Official Measures
fr: %d Mesures Officielles
ro: %d măsuri oficiale

source: %d Events
fr: %d Evènements
ro: %d evenimente

source: You're one click away...
fr: Vous n’êtes plus qu’à un clic…
ro: Esti la un click distanta ...

source: You've received this email because you requested an %s account with this email address.
fr: Vous recevez ce message car vous avez demandé un compte %s avec cette adresse email.
ro: Ați primit acest e-mail deoarece ați solicitat un cont % s cu această adresă de e-mail.

source: To validate your email and activate your account, please click on the following button:
fr: Pour valider cette adresse email et activer votre compte, merci de cliquer sur le bouton ci-dessous:
ro: Pentru a valida adresa de e-mail și a activa contul dvs., vă rugăm să faceți clic pe butonul de mai jos:

source: Having trouble with that button? Copy and paste this link into your browser:
fr: Un problème avec le bouton ? Entrez cette adresse dans votre navigateur:
ro: Ai probleme cu acest buton? Copiați și inserați acest link în browser-ul dvs.:

source: Attend Event
fr: Participer à l’Evènement
ro: Participă la eveniment

source: Attend Session
fr: Participer à la Session
ro: Participă la eveniment

source: Cancel attendance
fr: Annuler Participation
ro: Anulează participarea

source: Status
fr: Statut

source: Start date
fr: Date de Début
ro: Data de start

source: End date
fr: Date de Fin
ro: Data terminării

source: Sorted by
fr: Tri par
ro: Sortat după

source: Attendees
fr: Participants
ro: Participanți

source: CANCELED
fr: ANNULE
ro: ANULAT

source: No events found.
fr: Pas d’évènements trouvés.
ro: Nu sunt evenimente.

source: Add to my Program
fr: Ajouter à mon Programme
ro: Adaugă la program

source: Add Favorite
fr: Ajouter Favori
ro: Adaugă ca favorit

source: Remove Favorite
fr: Retirer Favori
ro: Elimină favorit

source: Owner
fr: Auteur/Responsable
ro: Inițiator

source: Number of Votes
fr: Nombre de Votes
ro: Număr de voturi

source: Vote average
fr: Moyenne des votes
ro: Media voturi

source: in
fr: dans
ro: în

source: by
fr: par
ro: propus de

source: Last updated
fr: Mise à jour
ro: Ultima modificare

source: Start
fr: Début

source: Undefined
fr: Non défini
ro: Nedefinit

source: Cost
fr: Coût

source: There are no measures in your city.
fr: Il n’y a pas encore de Mesures Officielles pour votre ville.
ro: Nu sunt măsuri în oraşul tău.

source: There are no measures in your city. Be the first to submit a missing measure.
fr: Il n’y a pas encore de Mesures Officielles pour votre ville. Soyez le/la premier(e) à ajouter une mesure manquante !
ro: Nu sunt măsuri în oraşul tău. Fii primul să trimiti o măsură .

source: There are no measures in your region.
fr: Il n'y a aucune mesure dans votre région.
ro: Nu sunt măsuri oficiale pentru județul dumneavoastră.

source: There are no measures in your region. Be the first to submit a missing measure.
fr: Il n'y a aucune mesure dans votre région. Soyez le premier à soumettre une mesure manquante.
ro: Nu sunt măsuri oficiale pentru județul dumneavoastră. Fiți primul care trimite o măsură oficială lipsă.

source: There are no measures in your country.
fr: Il n'y a aucune mesure dans votre pays.
ro: Nu sunt măsuri oficiale pentru țara dumneavoastră.

source: There are no measures in your country. Be the first to submit a missing measure.
fr: Il n'y a aucune mesure dans votre pays. Soyez le premier à soumettre une mesure manquante.
ro: Nu sunt măsuri oficiale pentru țara dumneavoastră. Fiți primul care trimite o măsură oficială lipsă.

source: %s Proposals
fr: %s Propositions
ro: %s propuneri

source: There are no proposals.
fr: Il n’y a pas de propositions.
ro: Nu sunt propuneri.

source: Attend session
fr: Participer à la Session
ro: Participă la sesiune

source: No sessions found.
fr: Pas de sessions trouvées.
ro: Nu sunt sesiuni.

source: Send New Message
fr: Envoyer un Message
ro: Trimite mesaj nou

source: Remove from Contacts
fr: Retirer des Contacts
ro: Elimină din contacte

source: Add to Contacts
fr: Ajouter aux Contacts
ro: Adaugă la contacte

source: Send Message to Selected
fr: Envoyer aux destinataires sélectionnés
ro: Trimite mesaj la cei selectaţi

source: Partner
fr: Partenaire
ro: Partener

source: Citizen
fr: Citoyen
ro: Cetăţean

source: City:
fr: Ville:

source: Region:
fr: Région:
ro: Judeţ:

source: Country:
fr: Pays:
ro: Ţara:

source: City
fr: Ville
ro: Oraș

source: No city chosen yet
fr: Pas encore de ville enregistrée
ro: Nici un oraş ales

source: Send Message
fr: Envoyer
ro: Trimite mesaj

source: Active Banners for %s
fr: Bannières actives pour %s
ro: Bannere active pentru %s

source: Edit Banner
fr: Editer Bannière
ro: Editează banner

source: Withdraw Banner
fr: Retirer Bannière
ro: Retrage banner

source: Set inactive
fr: Désactiver
ro: Dezactivează

source: Delete Banner
fr: Effacer la Bannière
ro: Șterge banner

source: Delete banner
fr: Effacer Bannière
ro: Șterge banner

source: There are no active banners
fr: Il n’y a pas de Bannière active.
ro: Nu sunt bannere active

source: Banner Image
fr: Image de Bannière
ro: Imagine banner

source: Please select an image
fr: Sélectionnez une image
ro: Alege o imagine

source: For best results use 630x200 px images
fr: Pour un résultat optimal, utiliser des images 630x200 pixels
ro: Foloseşte imagini 630x200 px

source: Save changes
fr: Sauver changements
ro: Salvează modificările

source: Save as inactive
fr: Sauvegarder
ro: Salvează ca dezactivat

source: Publish Banner
fr: Publier Bannière
ro: Publică banner

source: Cancel
fr: Annuler
ro: Anulare

source: Previous
fr: Précédent
ro: Înapoi

source: Next
fr: Suivant
ro: Înainte

source: Your banner
fr: Votre Bannière
ro: Bannerul tău

source: will be deleted
fr: va être effacée
ro: va fi şters

source: Are you sure?
fr: Etes-vous sûr(e) ?
ro: Eşti sigur?

source: Delete
fr: Effacer
ro: Șterge

source: Inactive Banners
fr: Bannières inactives
ro: Bannere inactive

source: Publish banner
fr: Publier Bannière
ro: Publică banner

source: Add New Banner
fr: Ajouter Bannière
ro: Adaugă banner nou

source: (You can have max. 5 Banners)
fr: Vous pouvez avoir max. 5 bannières actives
ro: (poți avea max. 5 bannere)

source: You can drag & drop to change banner's order
fr: Déplacez les bannières avec la souris pour changer l’ordre d’affichage
ro: Schimbă ordinea bannerelor cu "drag & drop"

source: will be published on the news page
fr: va être publiée sur la page d’Actualités
ro: va fi publicată în pagina de noutăți

source: Are you sure
fr: Etes-vous sûr(e)
ro: Eşti sigur

source: Yes
fr: Oui
ro: Da

source: No
fr: Non
ro: Nu

source: You already have 5 active banners. Please withdraw at least one active banner before publishing another one
fr: Vous avez déjà 5 bannières actives. Désactivez une bannière pour pouvoir en publier une autre.
ro: Ai deja 5 bannere active. Retrage cel puțin unul ca să poți publica altul

source: Close
fr: Fermer
ro: Închide

source: will be withdrawn from the news page
fr: sera retirée de la page d’Actualités
ro: va fi retras(ă) din pagina de noutăți

source: Create new blog article for %s
fr: Créer un nouvel article de blog pour %s
ro: Creeaza articol blog nou pentru %s

source: Title:
fr: Titre :
ro: Titlu:

source: Bold
fr: Gras
ro: Îngroşat

source: Italic
fr: Italique
ro: Inclinat

source: Underline
fr: Souligné
ro: Subliniat

source: Article Image:
fr: Illustration de l’article :
ro: Imagine articol:

source: Tag:
fr: Etiquettes :
ro: Eticheta:

source: Featured:
fr: A la une:
ro: Recomandat:

source: Article Layout Preview
fr: Aperçu de l’article
ro: Previzualizare format articol

source: Save as Draft
fr: Sauver comme brouillon
ro: Salvează ca schiță

source: Publish article
fr: Publier l’article
ro: Publică articol

source: Go To Blog
fr: Aller au Blog
ro: Du-te la Blog

source: Blog Article
fr: Article de Blog
ro: Articol blog

source: Article Image
fr: Illustration de l’article
ro: Imagine articol

source: Tag
fr: Mot clé
ro: Eticheta

source: Blog Listing
fr: Listing Blog
ro: Lista blog

source: Back
fr: Retour
ro: Înapoi

source: View Articles from
fr: Voir les Articles de
ro: Vezi articole de la

source: All
fr: Tous
ro: Toti

source: Features
fr: Fonctionnalités
ro: Caracteristici

source: News
fr: Actus
ro: Actualități

source: Search
fr: Rechercher
ro: Caută

source: Draft
fr: Ebauche
ro: Schiță

source: Create New Article
fr: Créer un article
ro: Creeaza articol nou

source: DEMODYNE Blog
fr: Blog DEMODYNE
ro: Blog DEMODYNE

source: BLOG Tags
fr: Etiquettes Blog
ro: Etichete blog

source: All tags
fr: Toutes les étiquettes
ro: Toate etichele

source: New Features
fr: Fonctionnalités
ro: Caracteristici noi

source: No draft articles.
fr: Pas d’ébauches d’articles.
ro: Nu sunt articole schiță.

source: No articles matching your search terms.
fr: Pas d’articles correspondants à votre recherche.
ro: Nu există articole care se potrivesc cu termenii de căutare.

source: No articles published for Demodyne %s.
fr: Pas d’articles publiés pour %s.
ro: Nu există articole publicate pentru Demodyne %s.

source: Add subcategory for
fr: Ajouter sous-catégorie
ro: Adaugă sub-categorie pentru

source: Add main category
fr: Ajouter Catégorie
ro: Adaugă categorie

source: Are you sure that you want to delete the subcategory
fr: Etes-vous sûr(e) de vouloir effacer la sous-catégorie
ro: Eşti sigur că vrei să ştergi sub-categoria

source: Are you sure that you want to delete the category
fr: Etes-vous sûr(e) de vouloir effacer la catégorie
ro: Eşti sigur că vrei să ştergi categoria

source: All subcategory will also be deleted !!!
fr: Toutes les sous-catégories vont aussi être effacées !
ro: Toate sub-categoriile vor fi şterse!!!

source: Edit category
fr: Editer Catégorie
ro: Editează categorie

source: Country
fr: Pays
ro: Ţara

source: Categories
fr: Catégories
ro: Categorii

source: Add new main category
fr: Ajouter nouvelle catégorie
ro: Adaugă categorie

source: Add new subcategory
fr: Ajouter nouvelle sous-catégorie
ro: Adaugă sub-categorie

source: Scenarios for the user
fr: Scénarios pour l’utilisateur
ro: Scenariile utilizatorului

source: Add new scenario
fr: Ajouter Scénario
ro: Adaugă scenariu

source: %s's mini profile
fr: Mini Profil de %s
ro: %s's mini profil

source: Moderator&apos;s Word
fr: Le Mot du Modérateur
ro: Mesaj moderator

source: Title of the chat
fr: Titre du chat
ro: Titlu chat

source: %username%'s mini profile
fr: Mini Profil de %username%
ro: %username%'s mini profil

source: Deleted
fr: Effacé(e)
ro: şters

source: Back to full chat
fr: Retour au fil général
ro: Înapoi la chat

source: says:
fr: écrit:
ro: a spus:

source: You have been blocked by the moderator
fr: Vous avez été bloqué(e) par le modérateur
ro: Ați fost blocat de către moderator

source: No messages yet. Be the first to comment.
fr: Pas encore de messages. Soyez le/la premier(e) à commenter !
ro: Nu sunt comentarii. Fii primul care comentează

source: has been blocked by session owner
fr: a été bloqué par le modérateur de la session
ro: a fost blocat de moderatorul sesiunii

source: has been unblocked by session owner
fr: a été débloqué par le modérateur de la session
ro: a fost deblocat de moderatorul sesiunii

source: Comment on idea:
fr: Commentaire sur l’idée:
ro: Comentariu la ideea:

source: has been blocked by owner
fr: a été bloqué par le modérateur de la session
ro: a fost blocat de proprietar

source: has been unblocked by owner
fr: a été débloqué par le modérateur de la session
ro: a fost deblocat de proprietar

source: Comment on element:
fr: Commentaire sur l’élément:
ro: Comentariu la element:

source: Send
fr: Envoyer
ro: Trimite

source: Add new comment
fr: Ajouter Commentaire
ro: Adaugă comentariu nou

source: Enter your comment
fr: Entrez votre commentaire
ro: Comentează

source: <span>0</span> characters in excess
fr: <span>0</span> caractères en excès
ro: <span>0</span> caractere în exces

source: <span>0</span> characters remaining
fr: <span>0</span> caractères restants
ro: <span>0</span> caractere rămase

source: Submit Comment
fr: Soumettre Commentaire
ro: Trimite comentariu

source: Please register to comment this measure.
fr: Merci de vous enregistrer pour commenter cette mesure.
ro: Înregistrează-te ca să comentezi această măsură.

source: Please register to comment this proposal.
fr: Merci de vous enregistrer pour commenter cette proposition.
ro: Înregistrează-te ca să comentezi această propunere.

source: Please register to comment this program.
fr: Merci de vous enregistrer pour commenter ce programme.
ro: Înregistrează-te ca să comentezi aceast program.

source: Please register to comment this article.
fr: Veuillez vous inscrire pour commenter cet article.

source: Please register
fr: Inscrivez-vous
ro: Înregistrează-te

source: Register
fr: S’inscrire
ro: Înregistrează-te

source: There are no comments.
fr: Il n’y a pas de commentaires.
ro: Nu sunt comentarii.

source: Report comment
fr: Modérer le commentaire
ro: Critică comentariul

source: <br><br>On %date%, %user% wrote :<br><blockquote>%text%</blockquote>
fr: <br><br>Le %date%, %user% a écrit :<br><blockquote>%text%</blockquote>
ro: <br><br>Pe %date%, %user% a scris :<br><blockquote>%text%</blockquote>

source: Be the first to comment this proposal.
fr: Soyez le/la premier(e) à commenter !
ro: Fii primul care comentează această propunere.

source: Be the first to comment this program.
fr: Soyez le/la premier(e) à commenter !
ro: Fii primul care comentează acest program.

source: Reply to this comment
fr: Répondre à ce commentaire
ro: Răspunde comentariului

source: Reply
fr: Répondre
ro: Răspunde

source: Report Proposal as inapropiate
fr: Modérer la Proposition
ro: Critică scenariu ca "inadecvat"

source: Report
fr: Modérer
ro: Critică

source: Agree comment
fr: D’accord
ro: Susține comentariul

source: You cannot agree with your own comments
fr: Vous ne pouvez pas évaluer vos propres commentaires
ro: Nu poți susține propriile comentarii

source: You have already agreed/disagreed
fr: Vous avez déjà soumis une évaluation
ro: Deja ai susținut / criticat

source: Disagree comment
fr: Pas d’accord
ro: Nu sunt de accord cu acest comentariu

source: You cannot disagree with your own comments
fr: Vous ne pouvez pas évaluer vos propres commentaires
ro: Nu poți critica propriul tău comentariu

source: Be the first to comment this
fr: Soyez le/la premier(e) à commenter
ro: Fii primul care comentează

source: My Workspace
fr: Mon Bureau
ro: Biroul meu

source: Citizen Proposals
fr: Propositions Citoyennes
ro: Propunerile cetățenilor
