Repository: demodyne/demodyne
Catalog: module/DGIModule/language/*.po
Languages: fr, ro

source: There are no draft official measures in your city.
fr: Vous n'avez pas d'ébauches de Mesures Officielles pour votre ville.
ro: Nu sunt schiţe de măsuri oficiale în oraşul tău.

source: Proposal Creation / Edition
fr: Création / Edition de Proposition
ro: Creare / editare propunere

source: Priority
fr: Priorité
ro: Prioritate

source: Relevant to Region
fr: Pertinent pour la Région
ro: Aplicabil la judeţ

source: Created on
fr: Créé(e) le
ro: Creată pe

source: Last modified on
fr: Modifié(e) le
ro: Ultima modificare pe

source: There are modifications not saved
fr: Il y a des modifications non sauvegardées
ro: Sunt modificări - salvaţi întîi

source: Select Category / Subcategory
fr: Sélectionnez la Catégorie / Sous-catégorie
ro: Selectează categorie / subcategorie

source: Publish proposal
fr: Publier la proposition
ro: Publică propunerea

source: Once published, other users will see this proposal. Are you sure
fr: Une fois publiée, les autres utilisateurs verront cette proposition. Etes vous sûr
ro: Odată publicată, utilizatorii vor vedea propunerea. Eşti sigur

source: Delete proposal
fr: Effacer la proposition
ro: Şterge propunerea

source: Are you sure that you want to delete this proposal
fr: Etes-vous sûr(e) de vouloir effacer cette proposition
ro: Eşti sigur că vrei să ştergi propunerea

source: will be published and open to public debate
fr: sera publiée et ouverte au débat public
ro: va fi publicate şi deschisă dezbaterii publice

source: Your cannot publish proposal
fr: Vous ne pouvez pas publier la proposition
ro: Nu poţi publică propunerea

source: On
fr: le
ro: Pe

source: claims this measure
fr: revendique cette mesure
ro: Revendică această măsură că fiind a ta

source: adds
fr: ajoute
ro: adaugă

source: modifies
fr: modifie
ro: modifică

source: Links
fr: Liens
ro: Legături

source: Removed
fr: Retiré(e)
ro: Eliminat

source: Official Measure for %s
fr: Mesure Officielle pour %s
ro: Măsură oficială pentru %s

source: Execution Start
fr: Début d’exécution
ro: Dată de start a execuţiei

source: Planned Completion
fr: Date de fin prévue
ro: Finalizare planificată

source: Published by
fr: Publié(e) par
ro: Publicat de

source: There are no sources defined for this measure.
fr: Il n’y a pas de source spécifiée pour cette mesure.
ro: Nu sunt definite sursele pentru această măsură .

source: External links added by users are not checked by the Demodyne team
fr: Les liens externes ajoutés par les utilisateurs ne sont pas vérifiés par l’équipe Demodyne
ro: Legăturile externe adăugate de utilizatori nu sunt verificate de echipa Demodyne

source: Make sure you use appropriate security measures (up-to-date antivirus etc.)
fr: Prenez les précautions nécessaires (antivirus à jour etc.)
ro: Asiguraţi-va că utilizaţi măsuri de securitate corespunzătoare (antivirus, etc.)

source: Edit Measure
fr: Editer la Mesure
ro: Editează măsură

source: View Measure History
fr: Voir l’Historique de la Mesure
ro: Vezi istoricul măsurii

source: View history
fr: Historique
ro: Vezi istoric

source: Claim ownership of an Official Measure
fr: Valider et revendiquer une Mesure Officielle
ro: Revendică dreptul de proprietate a unei măsuri oficiale

source: Claim ownership
fr: Revendiquer
ro: Revendică dreptul de proprietate

source: Proposal Images
fr: Illustrations de Proposition
ro: Imagini propunere

source: Report Measure
fr: Modérer la Mesure
ro: Critică măsură

source: Report Measure as inapropiate
fr: Modérer la Mesure
ro: Critică măsură că "inadecvată"

source: You have <strong>%d News</strong> since previous login on
fr: Vous avez <strong>%d actualités</strong> depuis votre précédente connexion
ro: Ai <strong>%d Noutăți</strong> de la ultima conectare

source: New Proposals
fr: Nouvelles Propositions
ro: Propuneri noi

source: New Measures
fr: Nouvelles Mesures
ro: Măsuri noi

source: Proposal Implementation Phase
fr: Proposition en phase de mise en oeuvre
ro: Propuneri în implementare

source: Completed Proposals
fr: Propositions complétées
ro: Propuneri finalizate

source: Deleted Proposals
fr: Propositions effacées
ro: Propuneri şterse

source: Task suggestion
fr: Suggestions de tâche
ro: Sugestie

source: deleted
fr: effacée
ro: şters

source: Implementation phase for Proposal
fr: Mise en Oeuvre de la Proposition
ro: Etapă de implementare pentru propunere

source: Completed Proposal
fr: Proposition complétée
ro: Propunere finalizată

source: Deleted Proposal
fr: Proposition effacée
ro: Propunere ştearsă

source: Task suggestion for
fr: Suggestion de tâche pour
ro: Sugestie pentru:

source: No implementation phase
fr: Pas de mises en oeuvre en cours.
ro: Nu există etapă de implementare

source: No completed proposals
fr: Pas de propositions complétées
ro: Nu există propuneri finalizate

source: No task suggestions
fr: Pas de tâches suggérées
ro: Nu sunt sugestii.

source: No news
fr: Pas de nouvelles actualités
ro: Nu sunt noutăţi.

source: New Mesure (unvalidated)
fr: Nouvelle Mesure (non validée)
ro: Măsură nouă (nevalidată)

source: New Proposal
fr: Nouvelle Proposition
ro: Propunere nouă:

source: New Measure (unvalidated)
fr: Nouvelle Mesure (non validée)
ro: Măsură nouă (nevalidată)

source: New Measure
fr: Nouvelle Mesure
ro: Măsură nouă

source: Measure validated
fr: Mesure validée
ro: Măsură validată

source: New Public Event
fr: Nouvel évènement

source: New Public Session
fr: Nouvelle Session

source: Options and internal information
fr: Options et notes internes

source: Save as
fr: Sauvegarder comme
ro: Salvează ca

source: Send to
fr: Envoyer à
ro: Trimite la

source: All my contacts
fr: Tous mes contacts

source: All citizens
fr: Tous les citoyens

source: Champions only
fr: Champions uniquement
ro: Numai Campionii

source: Title
fr: Titre
ro: Titlu

source: Newsletter Image
fr: Illustration de Newsletter
ro: Imaginea buletinului informativ

source: Contact info
fr: Info de contact
ro: Informaţii de contact

source: External link
fr: Lien externe
ro: Legătură externă

source: Enable Newsletter Reply
fr: Permettre les réponses à la newsletter
ro: Permite răspunsuri la buletinul informativ

source: Newsletter Layout Preview
fr: Aperçu de la Newsletter mise en page
ro: Vezi formatul buletinului informativ

source: Send Newsletter
fr: Envoyer la Newsletter
ro: Trimite buletinul informativ

source: Your newsletter <strong>%s</strong> will be deleted.
fr: Votre newsletter <strong>%s</strong> va être effacée.

source: Edit Newsletter
fr: Editer la Newsletter
ro: Editează buletinul informativ

source: Duplicate Newsletter
fr: Dupliquer la newsletter

source: Delete Newsletter
fr: Effacer la Newsletter

source: Add New Newsletter
fr: Créer une Newsletter
ro: Adaugă buletin informativ nou

source: Create Newsletter
fr: Créer une Newsletter
ro: Creează buletinul informativ

source: Delete newsletter
fr: Effacer la Newsletter

source: Duplicate newsletter
fr: Dupliquer la newsletter
ro: Copie buletinul informativ

source: DEMODYNE Academy
fr: Académie DEMODYNE

source: This is the recommended sequence. However you can explore the modules in any order you like. Enjoy!
fr: Ceci est la séquence recommandée. Néanmoins vous pouvez explorer les modules à votre guise. Bonne découverte !

source: times
fr: fois

source: Video Completed!
fr: Video complétée !

source: DEMODYNE Blog Archive
fr: Archive du Blog DEMODYNE

source: DEMODYNE Forum
fr: Forum DEMODYNE

source: The DEMODYNE User Guide - Help & Tips
fr: Guide de l'Utilisateur DEMODYNE - Aide & Astuces
ro: Ghidul DEMODYNE de utilizare - Ajutor & Sfaturi

source: Login with:
fr: Se connecter avec:

source: Login with
fr: Se connecter avec

source: Citizen with ideas for a better future?
fr: Citoyen engagé ?

source: Privacy Policy
fr: Politique de Confidentialité

source: Add keywords
fr: Ajouter des mots-clés

source: Add keywords as you want separated by -space-
fr: Ajoutez des mots-clés séparés par des espaces

source: Clear keywords
fr: Effacer les mots-clés

source: Advanced Search
fr: Recherche Avancée

source: Regional
fr: Régional

source: Found 33 results
fr: Trouvé 33 résultats

source: All results
fr: Tous les résultats

source: Live Now!
fr: En Direct

source: Event is ongoing!
fr: Evènement en cours

source: The event has not started yet!
fr: L’évènement n’a pas encore débuté.

source: The event has ended!
fr: L’évènement est terminé.

source: Internal Tabs
fr: Onglets internes

source: Rating
fr: Evaluation

source: Live session
fr: Session en cours

source: Nice to Have
fr: Sympa mais pas indispensable

source: Vote drop-down
fr: Menu de vote

source: Execution Steps
fr: Etapes de Mise en Oeuvre

source: Credit Card Form
fr: Formulaire carte crédit

source: Tab6
fr: Onglet6

source: Completed Session
fr: Session complétée

source: Ideas
fr: Idées

source: Imported as Proposals
fr: Importées comme Propositions

source: View / Hide Session Details
fr: Voir/cacher les détails de session

source: View Atendees
fr: Voir les Participants

source: Organized by
fr: Organisé par

source: Idea List
fr: Liste d'idées

source: Category Title
fr: Nom de Catégorie

source: Imported as My Proposal
fr: Importée comme ma Proposition

source: View idea comments
fr: Voir les commentaires sur l'idée

source: Import pending
fr: Importation en attente

source: Save Ideas list as Excel
fr: Sauvegarder la liste d'idées comme tableau

source: Live Chat
fr: Fil de discussion

source: Save Chat as txt
fr: Sauvegarder la discussion en .txt

source: Expand Live Session over Chat
fr: Masquer le fil continu

source: Add as My Proposal
fr: Ajouter comme ma Proposition

source: Delete Entry
fr: Effacer l'entrée

source: Please Add a Title here and then press Enter
fr: Merci d'ajouter un titre ici et appuyer sur Entrée

source: Publish & Close
fr: Publier et Fermer

source: Add text to chat here and then press Enter
fr: Entrez votre texte et appuyez sur Entrée

source: Create new Public Session
fr: Créer une Session Publique
ro: Crează sesiune publica nouă

source: Choose level:
fr: Choisir le niveau:
ro: Alege nivelul:

source: Region
fr: Région
ro: Judeţ

source: Start Now
fr: Commencer
ro: Incepe acum

source: or choose date
fr: ou fixez une date
ro: sau alege o data

source: Start Session
fr: Commencer la Session
ro: Incepe sesiunea

source: Send Invitations
fr: Envoyer Invitations
ro: Trimite invitatii

source: Load saved
fr: Charger
ro: Incărcare

source: Invite people toyour "NAME-from-database" Public Session
fr: Invitations pour votre session publique ""NAME-from-database"
ro: Invita la

source: All my Demodyne Contacts in this level
fr: Tous mes contacts Demodyne pour ce niveau
ro: Toate contactele mele pentru acest nivel

source: Manual Demodyne Contacts selection
fr: Sélection Manuelle parmi les contacts Demodyne
ro: Selecteaza manual dintre contacte

source: Live
fr: Direct

source: Public Session
fr: Session Publique
ro: Sesiune publică

source: Choose category
fr: Choisir la catégorie
ro: Alege categorie

source: Add item
fr: Ajouter l'élement
ro: Adaugă

source: Under construction
fr: En construction
ro: În construcție

source: is under construction
fr: est en cours de construction
ro: este în construcție

source: Please come back later. Thank you
fr: Revenez jeter un oeil plus tard… Merci
ro: Te rog să revii. Mulțumesc.

source: Link Proposal
fr: Lier la Proposition
ro: Adaugă propunere

source: Opportunities
fr: Opportunités
ro: Oportunităţi

source: Workspace
fr: Bureau
ro: Biroul meu

source: Ongoing Projects
fr: Projets en cours
ro: Proiecte în lucru

source: Propose New Mesure
fr: Proposer une Nouvelle Mesure
ro: Propune măsură nouă

source: Approved
fr: Approuvé(e)
ro: Aprobat

source: Total Cost of Measure
fr: Coût Total de la Mesure
ro: Cost total măsură

source: Execution Start Date
fr: Début de l’exécution
ro: Dată de start a execuţiei

source: Community Feedback
fr: Avis de la Communauté
ro: Opinia comunităţii

source: News since last login
fr: Nouvelles depuis la dernière connexion
ro: Ultimile noutăți

source: New scenarios
fr: Nouveaux Scénarios
ro: Scenarii noi

source: Updated scenarios
fr: Scénarios mis à jour
ro: Scenarii actualizate

source: New scenario
fr: Nouveau Scénario
ro: Scenariu nou

source: Updated scenario
fr: Scénario mis à jour
ro: Scenariu actualizat

source: city
fr: ville
ro: oraş

source: No new scenarios
fr: Pas de nouveaux scénarios
ro: nu sunt scenarii noi

source: No updated scenarios
fr: Pas de scénarios mis à jour
ro: Nu sunt scenarii actualizate

source: Find Opportunities in your Area
fr: Trouver des Opportunités dans votre secteur
ro: Găseşte oportunităţi în zona ta

source: Covered Area
fr: Zone couverte
ro: Zonă acoperită

source: Regions
fr: Régions
ro: Județe

source: with following Departments
fr: dans les Départements suivants
ro: cu următoarele departamente

source: Add Department
fr: ajouter Département
ro: Adaugă judeţ

source: Clear
fr: Effacer tout
ro: Şterge

source: Departments of
fr: Départements de
ro: Departamentele

source: Search in these Departments
fr: Chercher dans ces Départements
ro: caută în aceste departamente

source: Remove all
fr: Retirer tous
ro: Elimina tot

source: Remove selected
fr: Retirer la sélection
ro: Elimina selectatele

source: Add selected
fr: Ajouter la sélection
ro: Adaugă selectatele

source: Add all
fr: Ajouter tous
ro: Adaugă tot

source: Please select departments and use above buttons to assign them as "Covered Areas"
fr: Sélectionnez les départements et utiliser les boutons ci-dessus pour les ajouter à votre Zone couverte
ro: Selectează județele şi foloseşte butoanele să setezi "zonele de lucru"

source: Your Categories of Interest
fr: Vos Catégories d\’Intérêt
ro: Categoriile tale de interes

source: Add Category
fr: Ajouter Catégorie
ro: Adaugă categorie

source: Partner Categories of Interest
fr: Catégories d’intérêt du Partenaire
ro: &gt;Categories de interes ale partenerului

source: Please select categories and use above buttons to assign them as "Categories of Interest"
fr: Sélectionnez les catégories et utiliser les boutons ci-dessus pour les ajouter à vos Catégories d\’Intérêt
ro: Alege categoriile şi foloseşte butoanele să setezi "Categoriile de interes"

source: Your Activity Keywords
fr: Vos mots-clés d’Activité
ro: Cuvinte tale cheie activitate

source: Update Results
fr: Rafraîchir
ro: Actualizează rezultate

source: Reset all
fr: Tout réinitialiser
ro: Restabileşte tot

source: View All results
fr: Tous les résultats
ro: Vezi toate rezultatele

source: Apply Filters
fr: Appliquer Filtres
ro: Aplică filtrele

source: Implementations
fr: Mises en Oeuvre
ro: implementări

source: TOP Opportunities
fr: Top Opportunités
ro: Top oportunităţi

source: Commitment:
fr: Engagement :
ro: Implicare:

source: Relevance:
fr: Pertinence :
ro: Relevanță:

source: View profile
fr: Voir Profil
ro: Vezi profil

source: Send message
fr: Message privé
ro: Trimite mesaj

source: Edit profile
fr: Editer Profil
ro: Editează profilul

source: Account Settings
fr: Paramètres du Compte
ro: Parametri de cont

source: Username
fr: Nom d’utilisateur
ro: Nume utilizator

source: Username cannot be changed
fr: Le nom d’utilisateur ne peut être changé
ro: Numele utilizatorului nu poate fi schimbat

source: Registered since
fr: Inscrit(e) depuis
ro: Înregistrat din

source: Change language
fr: Changer la langue
ro: Alegeţi limba

source: Change Password
fr: Changer le mot de passe
ro: Schimbă parolă

source: Current Password
fr: Mot de Passe actuel
ro: Parolă actuală

source: New Password
fr: Nouveau Mot de Passe
ro: Parolă nouă

source: Re-Type Password
fr: Re-tapez le Mot de Passe
ro: Scrie din nou parolă

source: Delete account
fr: Effacer le Compte
ro: Şterge contul

source: Do you really want to delete your account?
fr: Etes vous certain(e) de vouloir effacer votre compte
ro: Eşti sigur că vrei să ştergi contul?

source: You will loose all your data.
fr: Toutes vos données seront gelées puis effacées au bout de 30 jours. Vous ne pourrez pas créer de nouveau compte avec la même adresse email pendant cette période.
ro: Ai să pierzi toate datele.

source: Contact information
fr: Information de contact
ro: Informații de contact

source: First name
fr: Prénom
ro: Prenume

source: Last name
fr: Nom
ro: Nume

source: Phone
fr: Téléphone
ro: Telefon

source: Presentation
fr: Présentation
ro: Prezentare

source: Partner name
fr: Nom du Partenaire
ro: Nume partener

source: Activity description
fr: Résumé de l’Activité
ro: Descrierea activității

source: Activity Keywords
fr: Mots-clés d’Activité
ro: Cuvinte cheie activitate

source: add keywords here
fr: ajouter des mots-clés
ro: Adaugă cuvinte cheie

source: Categories of Activity
fr: Catégories d’Activité
ro: Categorii de activitate

source: Manage
fr: Gérer
ro: Gestionează

source: Departments
fr: Départements
ro: Județe

source: Partner ID#
fr: Identifiant Partenaire
ro: ID# partener

source: Employees
fr: Employés
ro: Nr. angajați

source: Annual Revenue
fr: Revenu annuel
ro: Venit anual

source: Address
fr: Adresse
ro: Adresa

source: Website
fr: Site Web
ro: Site web

source: Profile & Settings
fr: Profil & Paramètres
ro: Profil & setări

source: Picture
fr: Image
ro: Fotografie

source: Ratings
fr: Notes
ro: Evaluări

source: Categories of business interest
fr: Catégories d’Activité
ro: Categorii interesante pentru afaceri

source: Business covered Areas
fr: Zone couverte
ro: Zone de afaceri acoperită

source: Demodyne Community Appreciations
fr: Evaluations
ro: Aprecierile comunităţii Demodyne

source: max is
fr: maximum
ro: maxim

source: Reflects the time and energy invested by the User in the Demodyne community. Derived from
fr: Reflète le temps et l’énergie investies par l’utilisateur pour la communauté DEMODYNE. Basé sur
ro: Reflectă timpul şi energia investite de către utilizator în comunitatea Demodyne. Derivat de la

source: Proposals made in the last 90 days
fr: Nombre de Propositions faites dans les 90 derniers jours
ro: Propuneri în ultimile 90 de zile

source: Comments made in the last 30 days
fr: Nombre de Commentaires faits dans les 30 derniers jours
ro: Comentarii din ultimile 30 de zile

source: Hours executed for Demodyne Community Service (DCS) in the last 90 days
fr: Heures de volontariat exécutées sur le Demodyne Community Service (DCS) les 90 derniers jours
ro: Ore făcute în serviciul comunităţii Demodyne (DCS) în ultimile 90 de zile

source: Reflects the quality of the User input and work for the Demodyne community. Derived from
fr: Reflète la qualité des interventions de l’utilisateur et de son travail pour la communauté DEMODYNE. Basé sur
ro: Reflectă calitatea datelor introduse de utilizator şi calitatea lucrului pentru comunitatea Demodyne. Derivat de la

source: Number of "thumbs up vs thumbs down
fr: Ratio d’appréciations positives (pouces levés) et négatives (pouces baissés) sur les commentaires de l’utilisateur
ro: Nr. "Ok" vs "not OK"

source: Average score of proposals made by the user
fr: Score moyen (votes) des Propositions faites par l’utilisateur
ro: Scorul mediu al propunerilor făcute de către utilizator

source: Average rating of DCS work completed
fr: Evaluation du travail complété sur le DCS
ro: Evaluarea medie a muncii DCS finalizate

source: Implemented Citizen Proposals
fr: Nombre de Propositions Citoyennes Mises en Oeuvre
ro: Propunerile implementate ale cetăţenilor

source: Current
fr: Actuellement
ro: Actual

source: All time
fr: Depuis l’inscription
ro: Dintotdeauna

source: View All
fr: Voir tous
ro: Vezi toate

source: Implemented Official Measures
fr: Mesures Officielles mises en oeuvre
ro: măsuri oficiale implementate

source: Assigned Steps
fr: Etapes assignées
ro: Etape alocate

source: Partner Covered Areas
fr: Zones couvertes par le Partenaire
ro: Zone acoperite de partener

source: Partner Profile Details
fr: Détails du Profil Partenaire
ro: Detalii profil partener

source: General Info
fr: Infos Générales
ro: Informații generale

source: Proposals List
fr: Liste des Propositions
ro: Listă propuneri

source: Scenario List
fr: Liste des Scénarios
ro: Listă scenarii

source: Champion Activity
fr: Activité de Champion
ro: Activitate Campion

source: DCS Activity
fr: Activité DCS
ro: Activitatea DCS

source: County
fr: Département
ro: Județ

source: About
fr: A Propos
ro: Despre noi

source: Commitment
fr: Engagement
ro: Implicare

source: Relevance
fr: Pertinence
ro: Relevanță

source: Proposals published
fr: Propositions publiées
ro: Propuneri publice

source: Proposals implemented
fr: Propositions mises en oeuvre
ro: Propuneri implementate

source: Scenarios published
fr: Scénarios publiés
ro: Scenarii publicate

source: Champion for
fr: Champion pour
ro: Campion pentru

source: Top 3 Categories of interest
fr: Top 3 Catégories d’intérêt
ro: Top 3 categorii de interes

source: category title from database
fr: titre de catégorie de la base de données
ro: Nume categorie din baza de date

source: Availabe for
fr: Disponible pour
ro: Disponibil pentru

source: DCS hours
fr: Heures DCS
ro: ore DCS

source: Scenarios
fr: Scénarios
ro: Scenarii

source: Currently Champion
fr: Actuellement Champion
ro: În prezent, Campion

source: for proposals
fr: pour les propositions
ro: pentru propuneri

source: Previously Champion
fr: Auparavant Champion
ro: Fost Campion

source: Steps currently assigned
fr: Etapes assignées
ro: Etape alocate

source: Steps completed
fr: Etapes complétées
ro: Etape finalizate

source: Number of "thumbs up"s vs "thumbs down"s
fr: Nombre de « pouce levés » vs « pouces baissés »
ro: Nr. "Ok" vs "not OK"

source: Current hours available
fr: Heures disponibles actuellement
ro: Orele curente disponibile

source: Total pledged hours
fr: Total d’heures proposées
ro: Total ore angajate

source: Total completed hours
fr: Total d’heures complétées
ro: Total ore făcute

source: Top 3 Preferred Categories
fr: Top 3 Catégories préférées
ro: Top 3 categorii de interes

source: Preferred activities
fr: Activité préférée
ro: Activităţi preferate

source: Submit DCS request
fr: Soumettre une requête DCS
ro: Trimite cerere ore DCS

source: You already have a program for city level.
fr: Vous avez déjà un programme au niveau Ville.
ro: Ai deja un program la nivel de oraş.

source: You already have a program for region level.
fr: Vous avez déjà un programme au niveau Région.
ro: Ai deja un program la nivel de judeţ.

source: You already have a program for country level.
fr: Vous avez déjà un programme au niveau Pays.
ro: Ai deja un program la nivel de ţară.

source: The Proposal <strong>%s</strong> has been added to Program <strong>%s</strong>
fr: La Proposition <br><strong>%s</strong> <br>a été ajoutée au Programme: <br><strong>%s</strong>
ro: Propunerea <strong>%s</strong> a fost deja adaugată la programul <strong>%s</strong>

source: Go to Program
fr: Voir le Programme
ro: Vezi programul

source: Remove from my Program
fr: Retirer de mon Programme
ro: Elimina din programul meu

source: Create my Program for my City, %s
fr: Créer mon Programme pour ma ville, %s

source: You must first create your Program for your City, %s, to be able to add Proposals or Measures.
fr: Vous devez d’abord créer votre programme pour votre ville, %s, pour pouvoir ajouter des propositions ou des mesures.

source: Do you want to add the Measure <br><strong>%s</strong><br> to your Program for your City, %s ?
fr: Voulez-vous ajouter la mesure <br> <strong>%s</strong> <br> à votre programme pour votre ville, %s ?

source: Do you want to add the Proposal <br><strong>%s</strong><br> to your Program for your City, %s ?
fr: Voulez-vous ajouter la proposition <br> <strong>%s</strong> <br> à votre programme pour votre ville, %s?

source: Create my Program for my Region, %s
fr: Créer mon Programme pour ma région, %s
