Repository: demodyne/demodyne
Catalog: module/DGIModule/language/*.po
Languages: fr, ro

source: If you have other types of suggestions or ideas, please share with the community on the
fr: Si vous avez d’autres types de suggestions ou idées, merci de les partager avec la communauté sur les
ro: Dacă ai ideai / sugestii te rog să le faci cunoscute pe

source: Subject
fr: Sujet
ro: Subiect

source: Bug Description
fr: Description du Bug
ro: Descriere eroare

source: Upload Print Screen file below
fr: Ajoutez une capture d’écran en pièce jointe
ro: Încarcă mai jos fişierul captură de ecran

source: Following file types are supported: jpg,jpeg,gif,png,pdf - maximum file size limit is 1 MB
fr: Les formats de fichiers suivants sont supportés: jpg, jpeg, gif, png, pdf - taille maximale 1 MB
ro: Tipuri de fişiere suportate: jpg,jpeg,gif,png,pdf - dimensiune maxima 1 MB

source: File upload
fr: Charger le fichier
ro: Încarcă fişier

source: *mandatory
fr: *obligatoire
ro: * obligatoriu

source: Choose level for this Session:
fr: Niveau concerné par la Session:

source: Give a title to this session
fr: Donnez un titre à la session

source: Explain the scope of this session
fr: Expliquez le but de la session

source: URL
fr: Adresse URL

source: Address of any related webpage (http://...)
fr: Adresse de page web associée (http://...)

source: Duration
fr: Durée

source: Where will this session take place?
fr: Où va se dérouler la session ?

source: Session postal code
fr: Code postal pour la session

source: Create Private Session
fr: Créer Session Privée

source: Save & Make Public
fr: Enregistrer et publier

source: Create Public Session
fr: Créer Session Publique

source: Do you want to prolong the session by 30 minutes ?
fr: Voulez prolonger la session de 30 minutes ?

source: (you will still be able to end the session anytime)
fr: (vous pourrez toujours y mettre fin à tout moment)

source: The session will end in 5 minutes (unless the moderator decides to prolong it).
fr: La session va se terminer dans 5 minutes (sauf si le modérateur la prolonge).

source: Make sure you have submitted all the suggestions and comments you wanted to.
fr: Assurez-vous d’avoir posté toutes vos suggestions et commentaires.

source: Important note:
fr: Note importante:

source: Once the session has ended, you can find the entire output in your Workspace, tab My Sessions
fr: Une fois la session terminée, vous pourrez trouvez le contenu complet dans votre Bureau, onglet Mes Sessions.

source: You can then import and refine ideas discussed during the session as formal proposals for debate and vote.
fr: Vous pourrez importer et améliorer les idées émises pendant la session en tant que propositions formelles ouvertes à débat et vote.

source: You are about to end the session <br><span class="big">%s</span>
fr: Vous êtes sur le point de mettre fin à la session :<br><span class="big">%s</span>

source: If there are suggested ideas, they will be deleted.
fr: S’il restait des suggestions non validées, elles vont être effacées.

source: The chat messages will be saved.
fr: L’historique de discussion va être sauvegardé.

source: After you end this session you can import any of the validated ideas as proposals.
fr: Après la fin de la session, vous pourrez importer n’importe quelle idée validée en tant que proposition formelle.

source: Are you sure you want to end this session now?
fr: Etes-vous sûr(e) de vouloir terminer la session maintenant ?

source: End session
fr: Terminer la session

source: Live Public Session
fr: Session Publique

source: Live Private Session
fr: Session Privée

source: Time remaining
fr: Temps restant

source: Prolong session
fr: Prolonger la session

source: Add more time
fr: Ajouter du temps

source: Ideas list
fr: Liste d'Idées

source: In this list you can find your ideas and the suggested ideas.
fr: Dans cette liste vous trouverez les idées validées par le modérateur et suggérées par les participants.

source: As owner of the live session, you can edit or delete the ideas. The suggested ideas must be validated prior to edition.
fr: En tant que modérateur de la session, vous pouvez modifier ou effacer des idées. Les idées suggérées doivent être validées avant édition.

source: If you want to discuss about an idea you can click on the comment icon. Don't forget to click again to change the discussion to general.
fr: Si vous désirez commenter spécifiquement sur une idée vous pouvez cliquer sur l'icône de commentaire. Cliquez à nouveau pour retourner au fil de discussion général.

source: In this list you can find the validated ideas and the suggested ideas (like ideas proposed by you).
fr: Dans cette liste vous trouverez les idées validées par le modérateur et suggérées par les participants.

source: Suggested by $user$
fr: Suggéré par $user$

source: Do you really want to delete this idea?
fr: Voulez-vous vraiment effacer cette idée ?

source: No validated ideas yet. Use the form below to suggest an Idea.
fr: Pas d'idée validée pour l'instant. Utilisez la saisie rapide ci-dessous pour faire une suggestion.

source: No suggested ideas yet. Use the form below to suggest an Idea.
fr: Pas d'idée suggérée pour l'instant. Utilisez la saisie rapide ci-dessous pour faire une suggestion.

source: Validated Ideas
fr: Idées validées

source: Suggested Ideas
fr: Idées suggérées

source: Comment this idea
fr: Commenter cette idée

source: Validate this idea
fr: Valider cette idée

source: Session ended
fr: Session terminée

source: New Idea
fr: Nouvelle Idée

source: To add a new Idea please enter the title below and chose the related category.
fr: Pour ajouter une idée, choisissez une catégorie et entrez un titre et une description

source: If you wish to add a description, please add a column (:) character after title and enter the description.
fr: Pour ajouter une description, mettez ":" après votre titre et entrez votre texte.

source: Don't forget to click save button to submit your Idea.
fr: N'oubliez pas de cliquer sur le bouton pour soumettre l'idée.

source: Title : Description
fr: Titre : Description

source: Please provide at least the <b>title</b> of the Idea
fr: Merci d'entrer au moins un <b>titre</b> pour l'idée

source: Please provide the Idea by <b>title<i>:description</i></b>
fr: Entrez votre idée sous la forme <b>titre<i>:description</i></b>

source: Suggest
fr: Suggérer

source: Add attendees
fr: Ajouter Participants

source: Exit session
fr: Sortir de la session

source: All rights reserved.
fr: Tous droits réservés.
ro: Toate drepturile rezervate.

source: The Session has ended
fr: La Session est terminée.

source: The Session will end soon
fr: La Session prend fin bientôt.

source: View Session Attendees
fr: Voir les Participants de la Session

source: Delete Session
fr: Effacer la Session

source: Add New Session
fr: Créer une Session

source: Publish Session
fr: Publier la Session

source: Upcoming
fr: A venir

source: Created by me
fr: Créé(e)(s) par moi

source: Attended by me
fr: J'y participe

source: City level
fr: Niveau Ville

source: Region level
fr: Niveau Région

source: Country level
fr: Niveau Pays

source: Private
fr: Privée

source: Public
fr: Publique

source: Apply
fr: Appliquer

source: Session type
fr: Type de Session

source: Invited - Accepted
fr: Invité - Accepté

source: My session
fr: Ma session

source: City Level
fr: Niveau Ville

source: Region Level
fr: Niveau Région

source: Country Level
fr: Niveau Pays

source: Confirmed Attendees
fr: Participants confirmés

source: Invitations sent
fr: Invitations envoyées

source: Private/Public
fr: Privée/Publique

source: You have <span class="badge">%d</span> not completed Sessions and <span class="badge">%d</span> completed Sessions
fr: Vous avez <span class="badge">%d</span> Sessions en cours ou à venir et <span class="badge">%d</span> Sessions complétées

source: will be canceled
fr: va être annulé
ro: va fi anulat

source: Your session will end in 10 minutes.
fr: Votre session va prendre fin dans 10 minutes.

source: If you need to prolong the session by 30 minutes, click on the Prolong button below.
fr: Si vous avez besoin de prolonger la session de 30 minutes, cliquer sur Prolonger ci-dessous.

source: Otherwise, simply click OK.
fr: Sinon, simplement OK.

source: You have created the public live session<br><span class="big">%s</span><br>visible and open to all users in %s.
fr: Vous avez créé une session publique<br><span class="big">%s</span><br>visible et ouverte à tous les utilisateurs de: %s.

source: In addition you can send invitations to specific users to raise their awareness about the session.
fr: Vous pouvez envoyer des invitations à des utilisateurs spécifiques pour les alerter concernant cette session.

source: View Session
fr: Ecran de Session

source: The session <br><span class="big">%s</span><br> has ended.
fr: La session <br><span class="big">%s</span><br> est achevée.

source: If there are suggested ideas, they have been deleted.
fr: S’il restait des suggestions non validées, elles ont été effacées.

source: The chat messages have been saved.
fr: L’historique de discussion a été sauvegardé.

source: You can now import any of the validated ideas as proposals.
fr: Vous pouvez maintenant importer n’importe quelle idée validée en tant que proposition formelle.

source: Thank you for your participation.
fr: Merci pour votre participation !

source: View session
fr: Ecran de Session

source: Completed Public Session for %s: %s
fr: Session Publique complétée (%s): %s

source: Completed Private Session for %s: <i>%s</i>
fr: Session Privée complétée (%s): <i>%s</i>

source: Import this idea
fr: Importer cette idée

source: View imported proposals
fr: Voir les propositions importées

source: Import Idea as my Proposal
fr: Importer l’idée comme ma Proposition

source: Imported Proposals
fr: Propositions importées

source: Public Session for %s
fr: Session Publique pour: %s

source: Private Session for %s
fr: Session Privée pour %s

source: (Starts in:
fr: (Débute dans :

source: Public session
fr: Session Publique

source: Private session
fr: Session Privée

source: Make Public
fr: Rendre Publique

source: Duplicate
fr: Dupliquer

source: Start Live Session
fr: Commencer la Session

source: Join Live Session
fr: Rejoindre la session

source: {d}d, {h}h, {i}m
fr: {d}j, {h}h, {i}m

source: Profile for
fr: Profil de
ro: Profil pentru

source: Loading new city. Please wait...
fr: Chargement, merci de patienter...
ro: Incărcare datele orasului ...

source: Administration name
fr: Nom de l’Administration
ro: Nume administraţie

source: Contact first name
fr: Contact (Prénom)
ro: Prenume

source: Contact last name
fr: Contact (Nom)
ro: Nume

source: * mandatory
fr: * obligatoire
ro: * obligatoriu

source: Save Profile
fr: Sauver le Profil
ro: Salvează profilul

source: Profile
fr: Profil
ro: Profil

source: Picture for
fr: Image pour

source: Your picture should be square <br> ratio (min. 200 x 200 px)
fr: Votre image doit être de préférence carrée <br> (min. 200x200 pixels)

source: max. 128 kb
fr: Taille max 128 kb

source: Change Photo:
fr: Changer la Photo :
ro: Schimbă fotografia:

source: Save Photo
fr: Sauvegarder la Photo
ro: Salvează fotografia

source: Your picture should be square ratio (min. 200 x 200 px)
fr: Votre image doit être de préférence carrée (min. 200x200 pixels)
ro: Fotografia ta trebuie să fie pătrată (min. 200 x 200 px)

source: Are you sure that you want to delete the account
fr: Etes vous certain(e) de vouloir effacer votre compte
ro: Eşti sigur că vrei să ştergi contul

source: All Programs and Proposals published will not be deleted !!!
fr: Tous les Programmes et Propositions publiés ne seront pas effacés !

source: %s's Activity
fr: Activité de %s

source: Activity for
fr: Activité pour

source: max is 200
fr: maximum 200
ro: 200 maxim

source: Number of "thumbs up" vs "thumbs down"
fr: Ratio d’appréciations positives (pouces levés) et négatives (pouces baissés)
ro: Nr. "Ok" vs "not OK"

source: Demodyne Community Activity & Appreciations
fr: Evaluations par la communauté Demodyne

source: Block user
fr: Bloquer

source: Unblock user
fr: Débloquer

source: Public Administration for: %s
fr: Administration Publique pour: %s

source: This is me
fr: C'est moi

source: Mailing Settings for
fr: Paramètres d’emails pour

source: Changing the language now. Please wait...
fr: Changement de langue en cours, merci de patienter…
ro: Schimb limba ... O clipă ...

source: Email alerts - Private messages
fr: Alertes emails - Messages privés

source: Email alerts - Major updates
fr: Alertes emails - Mises à jours importantes

source: Email alerts - New comments
fr: Alertes emails - Nouveaux commentaires

source: Reminders - Status change
fr: Rappels de changement de phase

source: Reminders - Events & Sessions
fr: Rappels d’évènements et de sessions

source: Email Digest Frequency
fr: Fréquence du Condensé Email

source: Content
fr: Contenu

source: Highlights
fr: A là Une

source: New Proposals/Official Measures/Programs
fr: Nouvelles propositions/mesures, nouveaux programmes

source: New Events/Sessions
fr: Nouveaux évènements, nouvelles sessions

source: Demodyne Academy
fr: Académie DEMODYNE

source: Mailing Settings for %s
fr: Paramètres d’emails pour %s

source: Email alerts
fr: Alertes emails

source: You can choose whether you will receive email alerts, and how frequently, for each of the following: <br> - private messages from other users <br> - major updates of proposals/measures/programs that you have published or tagged as favorites: changes to the description, progress to the next phase... <br> - new comments on proposals/measures/programs that you have published or tagged as favorites
fr: Vous pouvez choisir si vous voulez recevoir des alertes emails, et à quelle fréquence, pour les éléments suivants: <br> - messages privés provenant d’autres utilisateurs <br> - mises à jour de propositions/mesures/programmes que vous avez publiés ou ajoutés en favoris (description modifiée, passage à une nouvelle phase…) <br> - nouveaux commentaires sur des propositions/mesures/programmes que vous avez publiés ou ajoutés en favoris

source: Major updates
fr: Mises à jours importantes

source: New Comments
fr: Nouveaux commentaires

source: Reminders
fr: Rappels

source: You can choose whether you will receive email reminders, and how many days before, for each of the following:<br>- Status change of a proposal or measure you have published to tagged as a favorite: for instance, when a proposal goes from debate phase to voting phase<br>- An event or live session you organize or in which you will participate
fr: Vous pouvez choisir de recevoir des rappels par emails, et combien de jours à l’avance, pour les éléments suivants:<br> - Changement de phase pour une proposition/mesure que vous avez publiée ou ajoutée à vos favoris (ex: passage imminent de la phase de débat à la phase de vote)<br> - Evènement ou session que vous organisez ou auquel / à laquelle vous avez indiqué vouloir participer

source: Reminders status change
fr: Rappels de changement de phase

source: Reminders events & sessions
fr: Rappels d’évènements et de sessions

source: Email digest
fr: Condensé Email

source: You can choose whether you will receive email digests, and how frequently.<br>Digests summarize new content on Demodyne in your city, region and country:<br>- new citizen proposals, official measures, citizen programs<br>- new events and live sessions
fr: Vous pouvez choisir de recevoir des condensés par email, et à quelle fréquence. <br> Les condensés résument les nouveaux contenus ajoutés sur Demodyne pour votre ville, région et pays:<br> - nouvelles propositions citoyennes, mesures officielles, nouveaux programmes citoyens<br> - nouveaux évènements et nouvelles sessions publiques

source: Frequency
fr: Fréquence

source: About me
fr: A Propos de Moi
ro: Despre mine

source: Birth year
fr: Année de naissance
ro: Anul naşterii

source: Gender
fr: Sexe
ro: Selecţionaţi genul

source: Mailing Settings
fr: Options d’Email

source: Account Settings for
fr: Paramètres du compte pour

source: Re-Type
fr: Re-tapez

source: Your password has been successuly changed
fr: Votre mot de passe a été changé avec succès
ro: Parolă schimbată cu succes

source: Save Account Info
fr: Sauver les infos du Compte
ro: Salvează informaţiile contului

source: You will loose all your data
fr: Vous perdrez toutes vos données
ro: Ai sa pierzi toate datele.

source: %s's General Info
fr: Informations pour %s
ro: %s's Info generale

source: Address:
fr: Adresse:
ro: Adresa:

source: About %s:
fr: A propose de %s:
ro: Despre %s:

source: Measures Published/Validated:
fr: Mesures publiées/validées:

source: in Planning phase
fr: en phase de Planification (mise en oeuvre)
ro: în etapa de planificare

source: in Execution phase
fr: en phase d’Exécution (mise en oeuvre)
ro: în etapă de execuţie

source: completed
fr: complété(e)
ro: finalizat

source: Administration Profile Details
fr: Détails du profil Administration
ro: Detalii profil administrație

source: List of Measures
fr: Liste des Mesures

source: Content Activity
fr: Activité

source: in Debate
fr: en Débat
ro: în dezbatere

source: in Vote
fr: en Vote
ro: în votare

source: in Planning
fr: en Planification
ro: în planificare

source: in Execution
fr: en Exécution
ro: în execuţie

source: Proposals Published:
fr: Propositions publiées:
ro: Propuneri publicate:

source: in Debate phase
fr: en phase de Débat
ro: în etapa de dezbatere

source: in Voting phase
fr: en phase de Vote
ro: în etapa de votare

source: Citizen Profile Details
fr: Détails du Profil Citoyen
ro: Detalii profil cetăţean

source: User's Proposals
fr: Propositions de l’Utilisateur

source: User's Programs
fr: Programmes de l’Utilisateur

source: Administration account activation
fr: Activation de Compte Administration
ro: Activează cont administraţie

source: Do you want to activate administration account
fr: Voulez-vous activer le Compte Administration
ro: Vrei să activezi contul administraţiei

source: Activate
fr: Activer
ro: Activează

source: Administration Account
fr: Compte Administration
ro: Cont administraţie

source: has been validated.
fr: a été validé.
ro: a fost validat(ă).

source: Request an account as Public Administration
fr: Demander un compte d'Administration Publique
ro: Cerere de cont ca "Administraţie publică"

source: Select language
fr: Choisissez votre langue
ro: Alegeţi limba

source: Select your administered area
fr: Sélectionnez votre territoire administré
ro: Selectează zona administrată

source: Password
fr: Mot de passe
ro: Parolă

source: Confirm password
fr: Confirmez mot de passe
ro: Confirmare parolă

source: Submit
fr: Enregistrer
ro: Înregistrare

source: Thank you for registering with Demodyne. We will check your account information and we will send an email to notify you when your account will be validated.
fr: Merci pour votre inscription sur Demodyne. Nous allons vérifier vos informations de compte et vous notifier par email lorsque le compte sera validé.

source: Citizen Registration
fr: Inscription comme Citoyen
ro: Înregistrare cetățean

source: An error occured during activation of your account! Please, try again later.
fr: Une erreur est survenue pendant l’activation de votre compte ! Merci de réessayer ultérieurement.
ro: Eroare. Încearcă din nou mai tîrziu.

source: Your registration has already been confirmed.
fr: Votre inscription a déjà été confirmée.

source: Thank you! Your registration has been confirmed.
fr: Merci ! Votre inscription a bien été confirmée.

source: Continue
fr: Continuer

source: Please enter your desired username, then click on register button below.
fr: Entrez votre nom d'utilisateur souhaité, pluis cliquez sur le bouton d'enregistrement.
ro: Vă rugăm să introduceți numele de utilizator dorit, apoi faceți clic pe butonul de mai jos:

source: Password Reset
fr: Réinitialiser le Mot de Passe
ro: Restabileşte parolă

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it
fr: Mot de passe oublié ? Entrez votre adresse email ci-dessous, nous vous enverrons un message vous permettant de le réinitialiser.
ro: Ai uitat parolă? Scrie adresa ta email mai jos să îţi trimitem informaţii despre cum să schimbi parolă

source: Generate new password
fr: Générer un nouveau mot de passe
ro: Parolă nouă:

source: Please
fr: Merci de
ro: Te rog

source: contact us
fr: nous contacter
ro: contactează-ne

source: if you have any trouble resetting your password
fr: si vous avez des difficultés pour réinitialiser votre mot de passe
ro: dacă ai probleme cu restabilirea parolei

source: Partner Registration
fr: Inscription de Partenaire
ro: Înregistrare partener

source: You have requested a new randomized secured password to be sent to: %s
fr: Vous avez demandé un nouveau mot de passe aléatoire sécurisé pour être envoyé à: %s

source: If this address is registered in our system, you will receive an email with the password.
fr: Si cette adresse mail est bien enregistrée dans notre système, vous allez recevoir un message avec le mot de passe.

source: Remember to also check your spam/junk folder if nothing is coming to your inbox.
fr: Rappelez-vous de vérifier également votre boîte de courrier indésirable/spam si rien n’arrive dans votre boîte de réception.

source: Once logged in, you can change your password manually in your account settings.
fr: Une fois connecté(e), vous pouvez changer votre mot de passe dans vos Paramètres de compte (accessibles à partir de votre icône de profil en haut à droite)

source: Need help with your Demodyne account?
fr: Besoin d’aide avec votre compte Demodyne ?

source: Email us at
fr: Envoyez nous un message sur
ro: Trimiteţi-ne un email la

source: You are browsing Demodyne on a level that is not yours.
fr: Vous parcourez Demodyne sur une zone géographique qui n’est pas la votre.

source: You can post proposals, vote, create programs and register for events only for your own city, region and country.
fr: Vous pouvez poster des propositions, voter ou créer des programmes seulement pour votre ville, région et pays.

source: Note: in contrast, you can post comments anywhere.
fr: Note: en revanche, vous pouvez commenter partout.

source: Back to my levels
fr: Retour à mes niveaux

source: Continue browsing
fr: Continuer

source: You are browsing Demodyne as a <strong>guest</strong>.
fr: Vous visitez Demodyne en tant qu’<strong>invité</strong>.
ro: Navighezi în Demodyne ca <strong>vizitator</strong>

source: Registered users with Citizen accounts can:
fr: Les utilisateurs enregistrés avec des comptes Citoyens peuvent:
ro: Utilizatorii înregistraţi că "cetăţeni" pot să:

source: submit their own proposals
fr: soumettre leurs propres propositions
ro: trimită propuneri proprii

source: debate and vote on proposals from other users or official measures
fr: débattre et voter sur les propositions des autres utilisateurs et les mesures officielles
ro: dezbată şi voteze propuneri sau măsuri oficiale ale altora

source: build their own ideal program for their city, region/state and country
fr: construire leur programme idéal pour leur ville, région et pays
ro: construiască programul lor ideal pentru oraş / judeţ sau ţară

source: and much more!
fr: et bien plus encore !
ro: şi mult mai multe!

source: Register today to have a real say on all topics that matter to you!
fr: Créez un compte dès maintenant pour vous faire entendre sur les sujets qui comptent pour vous !
ro: Înregistrează-te azi că să te faci auzit!

source: If you already have a DEMODYNE account, please login.
fr: Si vous avez déjà un compte DEMODYNE, connectez-vous pour accéder à votre tableau de bord.
ro: Dacă ai deja un cont Demodyne, conectează-te.

source: Registration closed.
fr: Inscription close.
ro: Inregistrarile sunt inchise.
