Repository: demodyne/demodyne
Catalog: module/DGIModule/language/*.po
Languages: fr, ro

source: Citizen Password Reset
ro: Restabileşte parolă cetăţean

source: An e-mail with your new password has been sent to you. Please, check your inbox!
ro: Ţi-am trimis un email cu nouă parolă. Verifică-ţi cutia poştală!

source: Website under construction. Registration closed.
ro: Web Site în construcţie. Înregistrările sunt închise.

source: User Settings
ro: Parametri utilizator

source: Please wait for the discussion step to end in
ro: Aşteaptă sfîrşitul discuţiilor in

source: votes
ro: voturi

source: Favorable
ro: Favorabil

source: Ratio od positive votes reached. Implementation starts in 14 days.
ro: Prag de voturi pozitive atins. Implementarea incepe in 14 zile.

source: A minimum of 30 votes is required
ro: Este necesar un minim de 30 de voturi

source: Ratio of positive votes reached. Implementation starts in %d days
ro: Pragul de voturi pozitive atins. Implementarea începe în %d zile.

source: %d Sessions
ro: %d sesiuni

source: %d sessions
ro: %d sesiuni

source: General Info for %s
ro: Informații generale pentru%s

source: Administered Level:
ro: Nivelul administrat:

source: Administered City:
ro: Orașul administrat:

source: Administered Country:
ro: Ţara administrată:

source: Website:
ro: Site web:

source: Profile Details
ro: Detalii profil

source: Article:
ro: Articol:

source: Articles
ro: Articole

source: New Functionalities
ro: Functionalitati noi

source: Second Tag
ro: A doua eticheta

source: Third Tag
ro: A treia eticheta

source: No articles planned this month.
ro: Nu sunt articole luna aceasta.

source: Date:
ro: Dată:

source: Measure <a href="%s">%s</a> is now in implementation phase
ro: Măsura <a href="%s">%s</a> este acum în faza de implementare

source: Proposal <a href="%s">%s</a> is now in implementation phase
ro: Propunerea <a href="%s">%s</a> este acum în faza de implementare

source: Voted measure
ro: Măsură oficială votată

source: Measure pending your vote
ro: Măsură oficială în așteptarea votul dvs.

source: Number of Proposals & Official Measures in this Program
ro: Numărul de propuneri și măsuri oficiale, în acest program

source: Add/Remove Proposals and Measures in your Program
ro: Adaugă / Sterge propuneri / măsuri în programul tau

source: Discussion
ro: Discuţii

source: Program List
ro: Lista programelor

source: les champs marques * sont obligatoires
ro: Cîmpurile marcate cu * sunt obligatorii

source: Menu
ro: Meniu
