Repository: demodyne/demodyne
Catalog: module/DGIModule/language/*.po
Languages: fr, ro

source: based on selected citizen proposals and official measures
fr: à partir des propositions citoyennes et des mesures officielles de mon choix
ro: bazat pe propunerile şi măsurile oficiale selectate

source: Contributing on Citizen Proposals
fr: Contribuer sur les Propositions Citoyennes
ro: Contribuie la propunerile cetăţenilor

source: On the <strong>All Proposals Tab</strong> of your City Dashboard, you will find a list of all published proposals from registered Citizens.
fr: Sur l’<strong>onglet Propositions Citoyennes</strong> du Tableau de Bord pour votre ville, vous trouverez la liste de toutes les propositions publiées par les citoyens inscrits.
ro: In tab-ul <strong>Propunerile cetățenilor</strong> din orasul tau, vei găsi o listă a tuturor propunerilor publicate de la cetățeni înregistrați.

source: <strong>Click on any proposal title</strong> in the list to view the Proposal page with description and status. There you can <strong>vote</strong> and<strong> post comments</strong>.
fr: <strong>Cliquer sur une proposition</strong> dans la liste pour voir l’Ecran de Proposition correspondant, donnant une description plus précise ainsi que le statut de mis sen oeuvre et autres informations. Vous pouvez <strong>voter</strong> et<strong> participer à la discussion </strong>.
ro: <Strong> Dați clic pe oricare titlu propunere </ strong> din listă pentru a vizualiza pagina propunerii cu descrierea și starea. Acolo poți <strong> vota </ strong> și comentarii <strong> mesaj </ strong>.

source: <strong>Click the Create New Proposal button to submit your own proposal.</strong> Enter a Description and select a Category and sub-category to help other citizens in their review. You can either <strong>publish</strong> upfront or save it as <strong>draft</strong> to make changes later.
fr: Cliquer sur le bouton <strong>Créer une Proposition</strong> pour ouvrir l’éditeur. Entrez une description et choisissez une Catégorie et sous-catégorie pour faciliter la compréhension par les autres citoyens. Vous pouvez <strong>publier</strong> immédiatement ou sauvegarder comme <strong>ébauche</strong> pour la retravailler plus tard.
ro: <Strong> Faceți clic pe butonul Creare propunere nouă să-și prezinte propria propunere. </ Strong> Introduceți o descriere și selectați o categorie și subcategorie pentru a ajuta pe alți cetățeni în revizuirea lor. Aveți posibilitatea să fie <strong> publicați </ strong> în avans sau salvați-l ca <strong> proiectul </ strong> pentru a face modificări mai târziu.

source: Your draft proposals are saved to you <strong>Workspace Tab</strong>.
fr: Vos ébauches de propositions sont sauvegardées dans votre <strong>onglet Bureau</strong>.
ro: Schițele propunerilor tale sunt salvate in tab-ul "Biroul meu"</strong>.

source: Take me to the All Proposals list
fr: Emmène-moi à la liste des Propositions
ro: Du-mă la lista tuturor propunerilor

source: Tell me more about Proposals
fr: Plus d’infos sur les Propositions
ro: Mai mult despre propuneri

source: More about Citizen Proposals
fr: Plus d’infos sur les Propositions Citoyennes
ro: Mai mult despre propuneri

source: Proposals from Citizens have a <strong>lifecycle</strong>. You can easily see their current status from the letters:
fr: Les Propositions Citoyennes ont un <strong>cycle de vie</strong>. Vous pouvez facilement voir leur statut actuel grâce aux lettres:
ro: Propunerile de la cetățeni au un <strong> ciclul de viață </ strong>. Puteți vedea cu ușurință starea lor actuală cu ajutorul acestor litere:

source: Debate step, NO implementation yet
fr: Phase de Débat, le vote n’est pas encore ouvert
ro: Etapa dezbaterii, nu există încă implementarea

source: Voting step, NO implementation yet
fr: Phase de Vote, la mise en oeuvre n’est pas encore possible
ro: Etapa votării, nu există încă implementarea

source: Implementation, Planning step
fr: Mise en Oeuvre initiée, phase de Planification
ro: Implementare, planificarea etapelor

source: Implementation, Execution step
fr: Mise en Oeuvre initiée, phase d’Exécution
ro: Implementare, etapă execuţiei

source: Implementation, Proposal Completed
fr: Mise en Oeuvre Complétée
ro: Implementare, propunere finalizată

source: In <strong>Debate</strong> phase, proposals are open to comments and can still be modified by their creator. Voting is not yet open. Debate lasts 14 days.
fr: En phase de <strong>Débat</strong>, les propositions sont ouvertes aux commentaires et peuvent toujours être modifiées par leur créateur. Le note n’est pas encore ouvert. La phase de Débat dure 14 jours.
ro: În <strong> etapa dezbaterii </ strong>, propunerile sunt deschise la comentarii și pot fi modificate de către creatorul lor. Votarea nu este încă deschisă. Dezbaterea durează 14 zile.

source: In <strong>Voting</strong> phase, proposals are open to comments but can no longer be modified by their creator. Voting lasts until the required implementation threshold has been reached and maintained for 14 days.
fr: En phase de <strong>Vote</strong>, les propositions sont ouvertes aux commentaires mais ne peuvent plus être modifiées par leur créateur. Le Vote dure jusqu’à ce que le seuil d’implémentation (basé sur le ratio de votes positifs/négatifs et le nombre de votes) ait été atteint et maintenu durant 14 jours.
ro: În <strong> etapa votarii </ strong>, propunerile sunt deschise la comentarii, dar nu mai pot fi modificate de către creatorul lor. Votarea durează până a fost atins și menținut timp de 14 zile pragul de implementare necesară.

source: After being successfully voted by the community, a proposal enters the Implementation: <strong>Planning</strong>, <strong>Execution</strong> and <strong>Complete</strong> phases. Implementation is coordinated by selected volunteering citizens (Champions) and the Administration (work in progress feature, imminent release).
fr: Après avoir obtenu un soutien suffisant de la communauté, la mise en oeuvre de la proposition débute, sur 3 phases <strong>Planification</strong>, <strong>Exécution</strong> et <strong>Completée</strong>. La mise en oeuvre est coordonnée par des Citoyens volontaires sélectionnés par la communauté (Champions) et/ou l’Administration (note: les fonctionnalités de coordination de la mise en oeuvre sont en phase finale de développement).
ro: După ce a fost votată cu succes de către comunitate, o propunere intră în aplicare: etapele de <strong> Planificare </ strong>, <strong> Executie </ strong> și <strong> Finalizare </ strong>. Punerea în aplicare este coordonată de către cetățeni selectați pe baza de voluntariat (Champions) și de către administrație.

source: Reviewing the Official Measures
fr: Passer en revue les Mesures Officielles
ro: Examinează măsurile oficiale

source: On the <strong>Official Measures Tab</strong> of your City Dashboard, you will find a list of all measures announced by the Administration.
fr: Sur l’<strong>onglet Mesures Officielles</strong> de votre Tableau de Bord, vous trouverez une liste de toutes les mesures annoncées par l’Administration.
ro: In tab-ul <strong>"Măsuri oficiale"</ strong> al orașului tău, vei găsi o listă a tuturor măsurilor anunțate de către administratie.

source: <strong>Click on any measure title</strong> in the list to view the Official Measure page with description and status. There you can <strong>vote</strong> and <strong>post comments</strong>.
fr: <strong>Cliquez sur une Mesure</strong> idans la liste pour voir l’Ecran de Mesure Officielle qui fournit la description, le statut et les sources. Vous pouvez <strong>voter</strong> et <strong>poster des commentaires</strong>.
ro: <Strong> Clic pe orice titlu de măsură </ strong> din listă pentru a vizualiza pagina oficială a măsurii respective cu descrierea și starea. Acolo poți <strong> vota și comenta</ strong>.

source: If you are aware of a Measure announced by the Administration (official website, media) that is <strong>missing</strong> from the list, you can add it yourself. Don't forget to <strong>state your sources </strong>to enable other citizens to verify. The Administration can <strong>validate</strong> the information posted by citizens.
fr: Si vous avez connaissance d’un Mesure publiquement annoncée par l’Administration (site officiel, médias fiables) et qu’île est <strong>manquante</strong> dans la liste, n’hésitez pas à l’ajouter vous-mêmes. N’oubliez pas de <strong>citer vos sources</strong> pour permettre aux autres citoyens de les vérifier. L’Administration peut <strong>valider</strong> les informations postées par les citoyens en plus de poster directement ses Mesures.
ro: În cazul în care sunteți conștient de o măsura anunțată de către administrație (site-ul oficial, mass-media), care <strong> lipsește </ strong> din listă, o puteți adăuga singur. Nu uitați să <strong> citati sursele </ strong> pentru a permite altor cetățeni să verifice. Administrarea poate <strong> valida </ strong> informațiile postate de către cetățeni.

source: Note that if you want to make your own proposals, you should go the <a href="/city#allprop">All Proposals tab</a>.
fr: Notez que si vous voulez faire vos propres propositions, il faut aller sur l’<a href="/city#allprop">onglet Propositions Citoyennes</a>.
ro: Reține că, dacă doresti să faci propriile propuneri, trebuie să meargi la tab-ul <a href="/city#allprop"> Propunerile cetățenilor </a>.

source: Tell me more about Official Measures
fr: Plus d’infos sur les Mesures Officielles
ro: Mai mult despre măsurile oficiale

source: More about Official Measures
fr: Plus d’infos sur les Mesures Officielles
ro: Mai mult despre măsurile oficiale

source: Official Measures from the Administration have a <strong>shortened lifecycle</strong>, compared with Citizens Proposals (details here).
fr: Les Mesures Officielles de l’Administration ont un<strong>cycle de vie simplifié</strong>, par rapport aux Propositions Citoyennes.
ro: Măsurile oficiale ale administrației au un <strong> ciclu de viață scurtat </ strong>, în comparație cu propunerile cetățenilor (detalii aici).

source: There is no Debate or Voting phase, implementation starts immediately when the Administration publishes or validates an Official Measure.
fr: Il n’y a as de phases de Débat ou de Vote distinctes, la mise en oeuvre démarre immédiatement lorsque l’Administration publie ou valide une Mesure Officielle.
ro: Nu există nici o etapă de dezbatere sau de vot, implementarea începe imediat când administraţia publică sau validează o măsură oficială.

source: The implementation consists of <strong>Planning</strong>, <strong>Execution</strong> and <strong>Complete</strong> phases. They're all coordinated by the Administration. You can easily see current status from the letters:
fr: La mise en oeuvre se décompose en 3 phases:<strong>Planification</strong>, <strong>Exécution</strong> et <strong>Complété(e)</strong> phases. Elles sont coordonnées par l’Administration. Vous pouvez facilement voir le statut grâce aux lettres:
ro: Implementarea este formata dîn urmatoarele etape:<strong> Planificare </ strong>, <strong> Executie </ strong> și <strong> Finalizare </ strong>. Toate acestea sunt coordonate de către administrație. Puteti vedea cu ușurință starea curentă cu ajutorul literelor:

source: Planning Phase
fr: Phase de Planification (mise en oeuvre)
ro: Etapă de planificare

source: Execution Phase
fr: Phase d’Exécution (mise en oeuvre)
ro: Etapa de execuţie

source: Completed Phase
fr: Complété(e)
ro: Etapă finalizată

source: Citizens can provide feedback all along through comments and <strong>satisfaction votes</strong>.
fr: Les Citoyens peuvent donner leur avis en continu via les commentaires et les <strong>votes de satisfaction</strong>.
ro: Cetățenii işi pot exprima părerile în comentarii şi prin <strong>vot</strong>.

source: Build your own Program
fr: Construisez votre Programme idéal
ro: Construieşte propriul tău program

source: You can build your <strong>ideal program</strong> from the Citizen Proposals and Official Measures you agree with and that seem to work fine together.
fr: Vous pouvez construire votre <strong>programme idéal</strong> à partir des Proposition Citoyennes et Mesures Officielles qui comptent pour vous et forment un ensemble cohérent.
ro: Puteți construi <strong> programul ideal </ strong>cu ajutorul propunerilor cetățenești și măsurile oficiale cu care ești de acord si care par să funcționeze bine împreună.

source: In the <strong>Citizen Programs Tab</strong>, you can see: <ul> <li>an aggregated program for the city, generated from all the individual citizen programs</li> <li>a list of all individual citizen programs for the city</li> </ul>
fr: Dans l'onglet <strong>Programmes Citoyens</strong>, vous trouverez: <ul> <li>un programme commun agrégé pour la ville, généré à partir des programmes citoyens individuels</li> <li>une liste des programmes citoyens pour la ville</li> </ul>
ro: În tab-ul <strong>Propunerile cetățenilor</ strong> puteți vedea: <ul> <li> un program combinat pentru oraș, generate de toate programele fiecărui cetățean </ li> <li> o listă a tuturor cetățenilor individuale programe pentru oraș </ li> </ ul>

source: Click on the <strong>Create My Program</strong> to start building your own ideal program for the city.
fr: Cliquez sur <strong>Créer mon Programme</strong> pour débuter la création de votre programme idéal.
ro: Clic pe <strong> "Creeaza programul meu" </ strong> pentru a începe construirea propriul program ideal pentru oraș.

source: Give it a name and description, then you can start <strong>adding Proposals and Measures</strong> from the lists. Click <strong>Done</strong> when you're done.
fr: Donnez une nom et une description, puis vous pourrez <strong>ajouter des Propositions et Mesures</strong> à partir de la liste. Cliquez sur <strong>Terminé</strong> lorsque vous avez fini.
ro: Dă-i un nume și descriere. Apoi poți începe adăugarea de noi <strong> propunerile și măsuri </ strong> din liste. Clic pe <strong> "Am Terminat" </ strong> când ați terminat.

source: You can modify or delete your programs in your <strong>Workspace Tab</strong>. You can create one program for each level: city, region and country.
fr: Vous pouvez modifier ou effacer vos programmes dans votre onglet <strong>Bureau</strong>. Vous pouvez créer un Programme pour chaque niveau: ville, région, pays.
ro: Puteți modifica sau șterge programele dîn tab-ul <strong> "Biroul meu" </ strong>. Aveți posibilitatea să creați un program pentru fiecare nivel: oraș, judet și țară.

source: Importantly, you should rank the elements of your program by <strong>order of priority</strong>. This will affect their rank in the aggregated program.
fr: Important: classez les éléments de votre programme par <strong>priorité </strong>, cela affectera leur rang dans le programme commun agrégé.
ro: Foarte important, ar trebui să clasificati elementele programului dumneavoastră in <strong> ordinea priorității </ strong>. Acest lucru va afecta importanta lor în programul combinat.

source: Take me to the All Programs list
fr: Aller à la liste des Programmes
ro: Du-mă la lista tuturor propunerilor

source: Tell me more about Programs
fr: Plus d’infos sur les Programmes
ro: Mai mult despre programe

source: More about Citizen Programs
fr: Plus d’infos sur les Programmes Citoyens
ro: Mai mult despre programele cetăţenilor

source: Citizen Programs matter because the individual programs created are <strong>aggregated</strong> together by DEMODYNE.
fr: Les Programmes Citoyens sont cruciaux car ces programmes individuels sont <strong>agrégés</strong> ensemble par Demodyne pour faire émerger des priorités et corrélations.
ro: Programele cetățenilor contează, pentru că programele individuale create sunt <strong> combinate </ strong> împreună de DEMODYNE.

source: This way, Proposals and Measures <strong>included in many individual programs</strong> and/or <strong>often found together</strong> in the programs will become the central elements of the aggregated program.
fr: En effet, les propositions citoyennes et des mesures officielles avec des <strong>votes très positifs</strong> et qui sont <strong>souvent incluses avec une priorité élevée</strong> dans les programmes individuels deviennent les éléments centraux du programme commun agrégé.
ro: In acest fel, propunerile și măsurile <strong> incluse în multe programe individuale </ strong> și / sau <strong> găsite împreună </ strong> în programe vor deveni elementele centrale ale programului combinat.

source: With this approach, Citizens are <strong>no longer limited </strong>to chose between two pre-constructed programs during elections. The can collectively define their priorities and adjust them on an ongoing basis.
fr: Avec cette approche, les Citoyens <strong>ne sont plus limités</strong> à un choix binaire en deux programmes fixes au seul moment des élections. Ils définissent collectivement des priorités et les ajustent de façon continue et évolutive.
ro: Cu această abordare, cetățenii <strong> nu mai sunt limitati </ strong> în a alege între două programe pre-construite în timpul alegerilor. Calendarul poate definit în mod colectiv conform prioritățile lor și ei le vor ajusta în mod continuu.

source: Add Measure to Program
fr: Ajouter la Mesure à mon Programme
ro: Adaugă măsură la program

source: New Official Measure
fr: Nouvelle Mesure Officielle
ro: Măsură oficială nouă

source: Submit Official Measure
fr: Soumettre une Mesure Officielle
ro: Trimite măsură oficială lipsa

source: Create a new measure
fr: Créer une Mesure
ro: Creează măsură nouă

source: Submit missing measure
fr: Soumettre Mesure manquante
ro: Trimite măsură lipsa

source: Official Measures for
fr: Mesures Officielles pour
ro: Măsură oficială pentru

source: Add Proposal to Program
fr: Ajouter la Proposition à mon Programme
ro: Adaugă propunere la program

source: Add to Program
fr: Ajouter au Programme
ro: Adaugă la program

source: Comments
fr: Commentaires
ro: Comentarii

source: %d Comments
fr: %d Commentaires
ro: %d Comentarii

source: Measures for
fr: Mesures pour
ro: Măsură pentru

source: The citizen programme is empty.
fr: Le programme citoyen est vide.
ro: Programul cetăţenilor este gol.

source: Please chose an image file (png, jpg, jpeg, gif, bmp, tiff)
fr: Choisissez une fichier image (png, jpg, jpeg, gif, bmp, tiff)
ro: Alege un fişier imagine (png, jpg, jpeg, gif, bmp, tiff)

source: You cannot add more than 3 images
fr: Vous ne pouvez pas ajouter plus de 3 images
ro: Puteţi adaugă maxim 3 imagini

source: Warning
fr: Attention
ro: Atenţionare

source: You are now editing an official measure that has not been posted or validated by the Administration
fr: Vous êtes en train de créer ou éditer un mesure officielle qui n’a pas été postée ou validée par l’Administration
ro: Editezi o măsură oficială care nu a fost trimisă sau validată de administraţie

source: The objective is to share with the Demodyne Community the
fr: L’objectif est de partager avec la communauté Demodyne les
ro: Obiectivul este să propui comunităţii Demodyne

source: relevant public facts
fr: informations publiques importantes
ro: fapte publice relevante

source: on this measure, based on official communications
fr: sur cette mesure, sur la base des publications officielles
ro: în această măsură , bazate pe o comunicare oficială

source: You should
fr: Vous devez
ro: Ar trebui

source: always cite your sources
fr: toujours citer vos sources
ro: să citeazi întotdeauna sursele tale

source: Your personal opinions on the measure should be posted as comments in the Discussion section
fr: Vos opinions personnelles sur cette mesure doivent être postés comme commentaires dans la section Discussion
ro: Opiniile tale personale cu privire la măsură ar trebui să fie postate sub formă de comentarii în secţiunea "Discuţii"

source: This Measure applies to:
fr: Cette Mesure s’applique à :
ro: Această măsură se aplică la:

source: Execution Start / Planned Completion Date
fr: Début d’exécution / Date de fin prévue
ro: Dată de start a execuţiei / Dată finalizării

source: You can chose up to 3 image files
fr: Vous pouvez ajouter jusqu’à 3 images
ro: Puteţi încarcă maxim 3 imagini

source: Remove image
fr: Retirer l’image
ro: Elimina imagine

source: Add Sources (external links)
fr: Ajouter des sources (liens externes)
ro: Adaugă surse (legături externe)

source: You must provide at least one source (URL)
fr: Vous devez fournir au moins une source (URL)
ro: Adăugaţi cel puţin o sursă (URL)

source: Add source
fr: Ajouter une source
ro: Adaugă sursă

source: Select Proposal Category
fr: Sélectionnez une Catégorie de Proposition
ro: Selectează categoria

source: Select Proposal SubCategory
fr: Sélectionnez une Sous-Catégorie de Proposition
ro: Selectează sub-categoria

source: Save & Publish
fr: Sauvegarder et Publier
ro: Salvează & publică

source: %d Official Measures for <span id="level-name">%s</span>
fr: %d Mesures Officielles pour <span id="level-name">%s</span>
ro: %d Măsuri oficiale pentru <span id="level-name">%s</span>

source: New Official Measure for $level$
fr: Nouvelle Mesure Officielle pour $level$
ro: Măsură oficială nouă pentru $level$

source: Submit missing Official Measure for $level$
fr: Soumettre une Mesure manquante pour: $level$

source: These are the Official Measures announced by the Public Administration in charge of <a href="%s">%s</a>.
fr: Voici les Mesures Officielles annoncées par l’administration publique en charge de: <a href="%s">%s</a>.

source: They are either published directly by the Administration with its Demodyne account, or crowdsourced by the citizens.
fr: Celles-ci ont été soit publiées directement par l’administration par son compte Demodyne, soit complétées par les citoyens (sources à l’appui) en cas de carence.

source: If you notice that an official measure is missing, you can add it as long as you cite sources (administration website, reliable news websites).
fr: Si vous remarquez qu’une mesure officielle dont vous avez connaissance est manquante, ajoutez-la en citant des sources vérifiables (lien vers une communication de l’administration publique ou un article de presse fiable).

source: Do not post here your own proposals or ideas as a citizen: go to the <a href="#allprop">Citizen Proposals</a> tab
fr: Ne postez pas ici vos propres propositions ou idées en tant que citoyen(ne): pour cela, allez sur l’onglet <a href="#allprop">Citizen Proposals</a>

source: You are about to claim ownership of the Official Measure
fr: Vous êtes sur le point de revendiquer la responsabilité de cette Mesure Officielle
ro: Eşti pe cale să revendici dreptul de proprietate a măsurii oficiale

source: This will validate the Measure and signal to Citizens that the information is now maintained by the Administration
fr: Ceci validera la Mesure et signalera aux Citoyens que le contenu sera désormais tenu à jour par l’Administration
ro: Se va valida măsură şi se va semnala cetăţenilor că acum informaţia este menţinută de către Administraţie

source: You can make any necessary updates to the Measure at a later time. Citizens will no longer be able to edit content
fr: Vous pouvez faire des mises à jours ultérieurement si besoin. Les citoyens ne pourront plus éditer le contenu.
ro: Poţi face actualizări necesare măsurii la un moment ulterior. Cetăţenii nu vor mai fi în măsură să editaţi conţinutul

source: Proceed
fr: Continuer
ro: Continuă

source: Your proposal
fr: Votre proposition
ro: Propunerea ta

source: You can no longer delete proposal
fr: Vous ne pouvez plus effacer cette proposition
ro: Nu mai poţi şterge propunerea

source: Error message
fr: Message d’erreur
ro: Mesaj de eroare

source: Edit Official Measure
fr: Editer Mesure Officielle
ro: Editează măsură oficială

source: Created
fr: Créé(e)
ro: Creată
